[{ "Name":"蔥蒜美食館","Address":"宜蘭縣三星鄉義德村中山路31號","Tel":"03-9895179；傳真 03-9894656","HostWords":"想一嚐三星蔥的魅力嗎？我們三星鄉的田媽媽「蔥蒜美食館」所烹調的蔥蒜料理絕對可以滿足您對蔥蒜變成主角的好奇心，搭配當令時節的農產品，讓你吃到三星「上青」的在地好料理。 　我們以服務、熱忱的心來接待每位賓客，有著如烹調家常菜般的親切，您的建議也能帶給我們進步。為迎合遊客需求，我們全年無休，但也因假日用餐者多，請有興趣的民眾提早來電預約。","Price":"蔥蒜美食風味餐 2人份：600元 4人份：800元 6-8人份:2000元起 10人份：2500元起","OpenHours":"11:00~14:00、17:00~20:00 全年無休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 羅東交流道下高速公路，直走遇中山路一段，右轉接中山路一段（7丙縣道）直走接中山路二、三、四段（7丙縣道），再直走接廣興路（7丙縣道），直走接三星路一段（7丙縣道），進三星市區，看到三星派出所門口右轉，直走中山路，第二個紅綠燈號誌，見到三星農會及青蔥文化館後，直走到底即可扺蔥蒜美食館。","ParkingLot":"對面路口，右彎入直行50公尺左右，有大型停車場","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"許多人進宜蘭縣三星鄉不是為了山珍海味，而是為了一嚐清甜好比時蔬的三星蔥。三星鄉雨水充沛、土壤和水質較無汙染，因此青蔥品質好，可以明顯看出蔥白較長、質地細、汁多香甜、沒有嗆辣味。因為蔥味香濃、口感清脆不易軟爛，才能從一般家常菜料理中的配角搖身一變成為盤中主角。　為了滿足民眾到三星鄉一嚐蔥蒜料理的期待，民國95年三星鄉農會將原有穀倉改建成「蔥蒜美食館」，並結合田媽媽班研發出各式蔥蒜料理，依季節每兩到三個月調整菜單，開發出上百種菜式，生意之好。一天平均用掉近15公斤的三星蔥。田爸爸劉燉祺自傲的說，不一定要繁複的烹調手法，三星蔥的美味只要清燙過後、淋上一點蠔油就能完全展現出來。　三星三寶「三星蔥、白蒜、上將梨」皆可入菜，每年7月1日是上將梨上市的季節，搭配時令推出「蔥梨餐」，將肉質細緻、香甜多汁的上將梨搭配牛腩、軟絲、雞湯上桌。上將梨採收期從7月到9月、產量少、成本高，一定要到產地才吃得到，因此限時供應的蔥梨餐在夏季非常受歡迎。　最熱門的外帶商品「紅麴香蔥包」是將宜蘭酒廠自製紅麴加進麵糰裡，外層吃得到手工麵糰的咬勁、內層有豬絞肉與蔥段多層次的香氣。一年四季到這裡都可以大啖蔥蒜大餐，若吃到欲罷不能，還可以到旁邊的展示館採買新鮮的三星蔥、上將梨、宜蘭各農特產品，將三星鄉的美味全數帶回家。","City":"宜蘭縣","Town":"三星鄉","Coordinate":"24.6679321,121.65228479999996"}, { "Name":"山舍茶園","Address":"宜蘭縣大同鄉松羅村鹿場路10號","Tel":"039-802168；傳真03-9801910","HostWords":"吃飽也吃巧","Price":"小合菜2人400元3人600元以此類推1500元~3000元3500元以上另開菜單","OpenHours":"11:00-15:00；17:00-20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車台北往宜蘭方向：1. 台北，國道五號，下羅東交流道(南側48k處)右轉中山路一段(台七丙線)，往太平山、梨山方向，三星路，過泰雅大橋左轉泰雅路(台七線)，過大同加油站約1.3公里(台七線98.5公里處)，見玉蘭休閒農業區招牌右轉鹿場路2. 台北，國道五號下宜蘭交流道 (北側36.2k處)直行出交流道口右轉東港路(台七省道)直行接員山路，泰雅路，過大同加油站約1.3公里(台七線98.5公里處)，見玉蘭休閒農業區招牌右轉鹿場路","ParkingLot":"有","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"茶風味餐.一些自種野蔬.養生料理等等","City":"宜蘭縣","Town":"大同鄉","Coordinate":"24.666272,121.5911443"}, { "Name":"茶之鄉","Address":"宜蘭縣大同鄉泰雅路二段28號","Tel":"03-9801118；傳真 03-9801888","HostWords":"「茶之鄉」是產業結合休閒的空間，很適合在這與家人或三五好友一邊談天說笑，一邊享用茶之鄉特有餐點。好景緻可使心情愉悅，而沿途清新舒暢的林象，可感受春夏秋冬的變化，各有不同美感；歡迎各地朋友到此可以停留下來與我們閒話家常，享受這倚山傍水的優美環境。","Price":"2500元~3000元/桌","OpenHours":"08:00-20:00","CreditCard":"False","TravelCard":"True","TrafficGuidelines":"開車台北→國道五號→下宜蘭壯圍交流道→右轉大福路(宜192線)→左轉中山路(台九省道)→右轉環河路→泰山路(台七省道)→員山路→泰雅路→過大同加油站約1.3公里(台七線98.2公里處)→茶之鄉","ParkingLot":"有(免費停車場)","Url":"http://www.ete.com.tw/tea-country/index.htm","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"「茶之鄉」從西元1960年至今已有將近50年的製茶經驗，所提供的茶香風味餐特色在於將自製茶葉特性融入美食佳餚中，把各種茶種發揮的更淋漓盡緻，推出的料理有烏龍茶燻鴨、綠茶虎咬豬、紅茶元寶等。特別是招牌「雪茶燉雞湯」，香氣撲鼻，雞湯喝下之後嘴裡更留有茶香環繞，讓人回味無窮。而食材部份更是堅持當日採買，著重其新鮮度；並以「田媽媽」品牌之健康料理概念，三低一高（低油、低鹽、低糖、高纖維）留住自然原味，調味不求繁複，創造出清爽不油膩的全新口感。","City":"宜蘭縣","Town":"大同鄉","Coordinate":"24.6644641,121.59227399999997"}, { "Name":"泰雅風味餐","Address":"宜蘭縣大同鄉松羅村玉蘭巷2號","Tel":"03-9801903；傳真 03-9802080","HostWords":"來到「泰雅風味館」好像走進田媽媽陳吳美玉的家，一家人在門口整理新鮮現摘的「馬告」說說笑笑、氣氛好熱鬧；馬告又名山胡椒，籽可用來料理，梗和葉做精油，是原住民常用香料。吃的營養又健康，在調味上為了保持原味，不加任何其他人工調味料，非常符合健康的觀念。歡迎大家來品嚐泰雅族獨特的美食。","Price":"10人合菜︰2000元起個人套餐︰300元/份(需事先以電話預約)","OpenHours":"11:30~13:30、17:30~19:30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.由濱海公路或北宜公路走省道台9線，經宜蘭到羅東沿外環道純精路，轉中山路直走台7丙線13公里即至三星鄉。再行3公里至天送埤，前至憲明國小右轉，經過泰雅橋再左轉1公里即至玉蘭休閒農業區。2.由濱海公路或北宜公路走省道台9線，過宜蘭橋右轉沿堤坊，接台7線往太平山方向，至台7線101公里處即到玉蘭休閒農業區。大眾運輸搭火車或客運：搭乘火車者在羅東站下車，火車站往前直走50公尺之明光照相館處，或乘台汽客運在羅東站下車，在台汽總站右側（公園對面），上述二處均有宜興客運車站，搭乘宜興客運約25分鐘車程即可到達大同。","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"來到「泰雅風味館」好像走進田媽媽陳吳美玉的家，一家人在門口整理新鮮現摘的「馬告」說說笑笑、氣氛好熱鬧；馬告又名山胡椒，籽可用來料理，梗和葉做精油，是原住民常用香料。當初她加入田媽媽學習料理、辦活動，從過程之中開啟對做菜的興趣，她發現原住民有很多特殊的香料，應該靈活運用，於是籌備開店。一開始也猶豫：「原住民的餐有人要吃嗎？」答案是肯定的，她將現代人的健康觀念融合進菜裡，只用山上新鮮現摘的季節野菜、改良原住民餐點的調味，配合農會宣傳推廣泰雅美食的活動，逐漸打開知名度，更榮獲94年神農獎傑出農家婦女。刺蔥和馬告是這裡的鎮店之寶。刺蔥有排毒的功能，陳媽媽將刺蔥和蛋一起煎成薄蛋皮後切絲，做成「刺蔥蛋絲」，是道清爽開味菜；還有刺蔥割包、香腸、蛋捲、米香，將刺蔥濃烈的香氣和各類食材結合，巧妙地做了味覺平衡。馬告則是另一位主角，可以提神、補精氣、消除疲勞；陳媽媽家中秘方：馬告加生薑再一起用山泉水煮湯，就是最佳的補身飲料。「手工馬告香腸」是每桌必點的招牌菜，此外還有加入檸檬汁、番茄醬和素蠔油調製成「自製馬告醬」，一瓶100元，時常供不應求，所以來宜蘭泰雅時別猶豫，帶幾罐走準沒錯！","City":"宜蘭縣","Town":"大同鄉","Coordinate":"24.6667357,121.59042969999996"}, { "Name":"玉露茶驛站","Address":"宜蘭縣大同鄉松羅村鹿場路10-2號","Tel":"03-9801111；傳真03-9801851","HostWords":"玉露茶驛棧田媽媽 –玉露茶葉大餐。堅持-『有機、天然、養生』。","Price":"個人小合菜 250元(人)10人份桌餐  2000  2500  3000  3500  4000  採預約制","OpenHours":"11:00-15:00；17:00-20:00","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車1.由宜蘭走台7線經員山鄉，約99.8公處見「玉露蘭馨」石刻右轉進入約300公尺。2.由羅東走台7丙線經三星鄉，約在台7丙線10公里天送埤接泰雅大橋轉台7線約99.8公處見「玉露蘭馨」石刻右轉進入約300公尺。","ParkingLot":"有專屬私人停車。","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"玉露茶驛棧有自產自銷的各種茗茶，加上主人準備道地的美味茶宴，來到這裡能讓您體會鄉村田野氣息。而室內溫馨舒適的休閒空間，會有回家的感覺。主人親切的招待，能使您充份地放鬆緊張的心情，更可使你獲知「茶」的常識。玉露茶驛棧設有高級茶坊，提供旅客在此泡茶、聊天，愛唱歌的人可以使用茶園免費提供歡唱的卡拉OK設備。想要了解製茶的過程，主人豐富的經驗可以讓你一次了解，經過採茶青、日光萎凋、室內發酵、殺青等繁雜手續，放在面前的茶香，可真不是一件簡單的事！ 來到玉露茶驛棧，除了品茶外，還可以嘗嘗香味迷人的茶燻蛋，請老闆幫您規劃行程，製茶DIY、水晶茶凍DIY、功夫擂茶DIY、茶餐饗宴等活動，讓您充分體驗豐富的茶生活。來到玉露茶驛棧可千萬不可錯過風味獨特的茶葉餐喔！玉露茶驛棧以玉露茶葉大餐、鄉土早餐來吸引遊客。其中茶葉大餐為玉蘭休閒農業區的一大特色，玉露茶驛棧提供道地的茶葉全餐，以茶葉入菜是取其清幽淡香，並不會奪去食物的原味，口味輕也較為健康，菜色豐富多變化也是能夠吸引饕客的主因。","City":"宜蘭縣","Town":"大同鄉","Coordinate":"24.666272,121.5911443"}, { "Name":"一佳村養生餐廳","Address":"宜蘭縣冬山鄉中山村中城二路58巷11號","Tel":"03-9588852；傳真 03-9586556","HostWords":"一佳村所在的「中山休閒農業區」因為位於冬山河上游、水質純淨無汙染，當地自然生態資源完整，2002年宜蘭縣藥用植物協會在這裡種植藥草；2004年一佳村開幕，提供「青草養身保健餐」。歡迎來此品嚐樂活青草餐點。","Price":"10人合菜：3000~4500元","OpenHours":"11:00~14：00、17：00~19：00","CreditCard":"True","TravelCard":"False","TrafficGuidelines":"開車由台北往宜蘭進入羅東巿區(台省9線)，右轉環鎮道路（純精路），右轉義成路三段，右轉丸山路，中山休閒農業區服務中心，再依指標進入即可扺達。","ParkingLot":"小客車30輛","Url":"http://superior.jhongshan.org.tw/WebMaster/?section1","Email":"","BlogUrl":"http://tw.myblog.yahoo.com/g9588852/","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"160","FoodFeature":"走進田野間遠遠看到「一佳村」的招牌，園區內佔地1200平方公尺的青草園，乍看之下以為雜草叢生，實際上這裡種滿龍葵、金銀花、赤道櫻草等兩百多種原生種藥草和野菜。一佳村所在的「中山休閒農業區」因為位於冬山河上游、水質純淨無汙染，當地自然生態資源完整，2002年宜蘭縣藥用植物協會在這裡種植藥草；2004年一佳村開幕，提供「青草養身保健餐」。為了推廣青草餐的概念，田媽媽沈淑惠夫妻運用豐富的藥草知識，從200多種藥草中選出15種適合食用的青草，烹調入菜；藥草性寒，因此這裡的青草餐多加薑、枸杞、紅棗來中和屬性。山油麻葉有清熱解毒的功能，將油麻葉磨泥後煮小魚乾、地瓜丁，葉湯吃起來黏黏稠稠的、尾韻微苦，搭配地瓜的甜，炎炎夏日，喝上這碗湯可以清涼退火。「五色酒釀湯圓」在糯米糰中揉入紅麴、杜仲、茯苓、山黃梔、臺灣人參及落葵，做出色彩繽紛的小湯圓，加入甜酒釀、枸杞，最後打上一顆蛋花，吃進肚裡的甜品對身體五臟皆有益處。開餐廳之前，淑惠媽媽自製的花生糖、核桃酥、腰果酥已經是出名的小點心，現在仍持續堅持手工製作；還有複方青草茶、手工醃漬瓜仔脯、鳳梨豆腐乳都是在地媽媽們獨門的伴手禮。","City":"宜蘭縣","Town":"冬山鄉","Coordinate":"24.627306,121.74863900000003"}, { "Name":"菇鍋美食體驗館","Address":"宜蘭縣冬山鄉永興路二段48號","Tel":"03-9582299；傳真 03-9581106","HostWords":"主人的話","Price":"紅麴健康粽：210元/6粒五穀養生粽：210元/6粒傳統肉粽：210元/6粒","OpenHours":"成員多為年長媽媽，所以只提供年節產品訂購，訂購商品請3日前以電話預約。","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"大眾運輸冬山火車站前50公尺，冬山旅遊服務中心內。","ParkingLot":"","Url":"http://tianmama.coa.gov.tw/view.php?k_typeTanDetail＆funcG＆idG_CHINHUA_20091120113235＆graph_idx2","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"好所在料理坊由冬山鄉農會家政班婦女共同經營，以在地栽培的冬山米、茶葉、柚子製作出健康養生的五榖粽、紅麴粽、綠茶饅頭、柚子月餅，強調純手工製作，口感在地、料多實在、低卡健康，而且為了使消費者能吃到新鮮的食物，都是預訂後才製作，訂貨三天後即可取貨，是逢年過節最受歡迎的商品。　蘭陽平原最為人所稱道就是好山、好水、好空氣、無污染環境而著名，而冬山鄉農會的稻米、茶葉、柚子多產自宜蘭冬山河上游的第一道水源區，氣候溫溼適宜、土地肥沃，白天看得到成群鷺鷥在田中覓食、蜻蜓在空中飛翔，入夜更是蛙鳴不絕於耳，如此好山、好水、好環境，形成大自然最奧妙的生態食物鏈，所產農作物純淨鮮美。稻田皆用綠肥輪作制度孕育出肥沃的土壤，生長環境未受任何污染，而培育出最優質、香Q的優良米食。　為了推廣冬山鄉優良米食及健康飲食概念，冬山鄉農會輔導在地婦女成立好所在料理坊，以媽媽們的巧手將冬山鄉「優良米食」五穀雜糧米變化成一顆顆高纖、低熱量的健康粽，還加入時下最受歡迎的養生食材「紅麴」，提供民眾在年節應景之餘，健康又無負擔的選擇。　其中紅麴健康粽，裡面加入了紅麴米、圓糯米、胛心肉、雪蓮子、香菇、杏鮑菇等上等材料，一顆粽子約170克，卻只有200-220大卡，最適合膽固醇較高、年紀大或有高血壓的朋友。注重養生的朋友也可以選擇五穀養生粽，裡面添加了圓糯米、黑糯米、蕎麥、燕麥、薏仁、麥片、糙米、小米、胛心肉、雪蓮子、香菇、杏鮑菇等材料，含有豐富維生素及高纖維的五榖米，一顆約170克，也僅有200～220大卡的熱量。喜歡吃傳統肉粽的話，料理坊也提供美味卻低脂的選擇，一顆包裹圓糯米、胛心肉、雪蓮子、香菇、杏鮑菇的肉粽，美味營養，熱量卻不到250大卡。　此外，媽媽們還以在地生產的素馨茶作出茶香四溢的綠茶饅頭，將盛產的柚子作成柚子酥，融入在地特色卻又爽口健康，難怪好所在料理坊的產品每逢年節都大受歡迎、供不應求。","City":"宜蘭縣","Town":"冬山鄉","Coordinate":"24.6553632,121.76203140000007"}, { "Name":"金益田園美食坊","Address":"宜蘭縣壯圍鄉新南村霧罕路3號","Tel":"03-9253517；傳真 03-9255677","HostWords":"走進宜蘭縣壯圍鄉的鄉間小路，看到田裡1顆大南瓜，對面就是「新南休閒農業區遊客服務中心」。新南村是哈密瓜的故鄉，其中「官記哈密瓜園」蘊藏獨到的哈密瓜種植技術與工法，是每年哈密瓜評鑑的常勝軍。","Price":"合菜：2000~3000元哈密瓜雞湯：50元/人南瓜米粉：50元/人哈密瓜杏鮑菇：150元/份(小)哈密瓜瓜仔肉：150元/份(小)冷太陽：250公克1包/100元","OpenHours":"11:00~19:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道5號宜蘭（北側）交流道下，見台7線左轉接壯圍轉宜20線接宜7線，開至底約左轉100公尺即可抵達。","ParkingLot":"小客車10輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"走進宜蘭縣壯圍鄉的鄉間小路，看到田裡1顆大南瓜，對面就是「新南休閒農業區遊客服務中心」。新南村是哈密瓜的故鄉，其中「官記哈密瓜園」蘊藏獨到的哈密瓜種植技術與工法，是每年哈密瓜評鑑的常勝軍。田媽媽官張金霞，從小在苗栗長大的她，將草苺帶進了新南村；為適應宜蘭的氣候較多雨的天氣，引進高架法栽種並施有機肥，發展草莓觀光果園讓民眾享受採果樂。她結合地方農產的特色，推出獨具風味的「哈密瓜餐」經營「金益田園美食坊」，以及壯圍當地的農事體驗。哈密瓜餐中有「哈密瓜雞湯」、「南瓜米粉」、「哈密瓜炒杏鮑菇」，道道都是招牌；選用季節性的新世紀哈密瓜或是四季皆有的洋香瓜入菜，又水又甜的口感讓人筷子一夾就停不下來。雞湯裡的醬瓜是家中70多歲的婆婆將洋香瓜依照古法手工製成，店裡還有手工豆腐乳、洛神花蜜餞、自製菜脯可供選購。自家草苺園開發的新商品「冷太陽」，將整顆草苺加入蜂蜜和梅粉醃漬、運用做水果冰棒急速冷凍的方式保存草苺的完整性；一顆冷太陽放進嘴裡就像吃了1碗草苺冰一樣，是人氣最夯的伴手禮。","City":"宜蘭縣","Town":"壯圍鄉","Coordinate":"24.7205496,121.80501249999998"}, { "Name":"內城農場家政班","Address":"宜蘭縣員山鄉內城村榮光路279號","Tel":"03-9221707","HostWords":"山泉風味館躲在一片水稻田中央，幸得乾淨的山泉水灌概，不但成就栽種蔬果的絕佳環境，農場主人黃碧東利用湧泉養吳郭魚，緊緻甘鮮的肉質讓人驚艷。","Price":"招牌山泉烤魚：300元清蒸活魚：300元三杯皮蛋：200元蓮花水莖：160元香茅古早雞350元/半隻(需一星期預訂)仙草雞：350元/半隻合菜：3000元/桌用餐皆須預約","OpenHours":"夏天09:00~18:00、冬天10:00~18:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.台7線(宜蘭市往員山方向)，見右邊內城三元宮牌樓，右轉，直走榮光路，於第一個十字路口左轉，看到榮源國中再前進50 公尺，右轉直走(往山區的方向)，即可到達內城農場。2.台7線(宜蘭市往員山方向)，見右邊內城三元宮牌樓，榮光路員山榮民醫院，內城三元橋，於第一條叉路左轉直走到底右轉，即可到達內城農場。","ParkingLot":"小客車80輛、客運10輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"山泉風味館躲在一片水稻田中央，幸得乾淨的山泉水灌概，不但成就栽種蔬果的絕佳環境，農場主人黃碧東利用湧泉養吳郭魚，緊緻甘鮮的肉質讓人驚艷。山泉風味館所在的內城農場共養有四、五百條吳郭魚，在農委會推動田媽媽計畫時，與當地農會家政班班員熟稔的黃碧東，慷慨提供農場做為活動場地，並邀請田媽媽就地取材用農場的活泉鮮魚做為烹飪素材，為田媽媽創造一個最佳演出舞台。目前固定與農場合作的五位田媽媽成員，均領有丙級廚師證照，她們以在地食材做料理，像牛蒡燉古早雞、三杯皮蛋、百香果沙拉、炒水蓮都能吃出在地特色，但菜單上最有口碑的，還是以農場生態池裡悠游的吳郭魚為主題，所設計推出的一系列鮮魚料理，共有六種以上吃法，香烤和清蒸是行家公認最能吃原味的上選。上桌的吳郭魚一律挑四十公分長、重兩斤半以上的大隻佬，剖半燒烤，攤平後大如臉盆，足足要烤上半小時，魚肉雖僅用蒜片和胡椒提味，但因採活泉養殖，沒有飼料及土腥味，放在蘊火上慢慢收乾水份，逼出一身鮮甜，魚肉吃來格外緊實有勁。清蒸則提供另一種截然不同的食魚經驗，在破布子及蒜泥的帶動之下，現殺放血的魚肉甘鮮細緻，因為直接從魚池上桌，那種零時差的一級鮮滋味，一吃便難以忘懷。山泉風味館除了提供合菜外，亦有喜宴服務，每桌約6000元起。","City":"宜蘭縣","Town":"員山鄉","Coordinate":"24.7203626,121.68984639999996"}, { "Name":"花之泉生活坊 (花泉休閒農場)","Address":"宜蘭縣員山鄉尚德村八甲路15-1號","Tel":"03-9221506、0919-221506；傳真 03-9225665","HostWords":"喜愛野薑花的朋友們絕對不能錯過花泉，花泉休閒農場誠摯的邀請大家親自體驗大自然的美。","Price":"最低消費：每人50元                                               野薑花茶：100元蜜釀野薑花醋：1杯80元、1瓶450元田媽媽風味餐：4000元/桌養生食蔬火鍋：350元","OpenHours":"10:00~17:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車由台北往宜蘭方向行駛台9線，進入宜蘭市區後至台灣銀行右轉第三個紅綠燈左轉，泰山路往員山方向直走，右側可看到員山鄉公所後，再走1.7公里，在觀音菩薩像旁路口右轉800公尺，左轉第一個路口右邊即可看見指標(花泉農場)，循指標進入約2分鐘車程。","ParkingLot":"30輛小客車 2輛大客車","Url":"","Email":"","BlogUrl":"http://tw.myblog.yahoo.com/y9227956/","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"當聞到香味四溢的野薑花芳香時，也代表著「花泉休閒農場」就快到了。走進花泉農場，清溪河畔除了野薑花田外，一眼就注意到搭建在小溪上的涼亭，花泉農場內有道自然湧泉，主人就在涼亭下設置了湧泉戲水區，讓大小朋友不但可以戲水玩耍外，還提供了撈魚的樂趣。農場裡還飼養了一隻的迷你豬「嘟嘟」，這隻當家明星，主人說可是會幫客人按摩所以深受大家的喜愛。　廣大的花泉農場園區內分為：咖啡園、嘉寶園、寒梅園、西印度櫻桃園、野薑花園、可愛動物區、湧泉戲水區、露天咖啡觀景台區等；特別是主人設計百香果串起涼亭的屋簷，讓喜歡與大自然為伴的人，在一邊享受花泉餐點時，同時體驗純樸且純粹的田園生活。　位置較為隱密的花泉休閒農場，常常成為許多過路客意外的驚喜！熱愛宜蘭鄉土的老闆夫婦，一生努力目標就是希望可以擁有一處屬於自己的花園，讓自己與朋友們能夠有空間大自然接觸、洗禮。並且好客的老闆夫婦，也因為純真踏實的性格往往與客人成為好朋友，因此來到花泉令人深刻的絕對是老闆與老闆娘真心相待及滿心歡喜的笑容迎接，當然除此之外也絕對不能錯由她們一手烹調出的田媽媽好料理。　花泉農場的田媽媽餐廳「花之泉生活坊」，一開始是從老闆夫婦體貼遊客的一碗「花田魯肉飯」開始。而農場自種的野菜，不用農藥又高纖，深受食客歡迎，也因此原本由花田魯肉飯而延伸出「時令合菜套餐」，不管是2個人還是20個人，皆由老闆夫婦親手下廚準備。另外結合農場中所栽種的野薑花，利用北部粽香Q口感的特色，研發出不同於內灣的野薑花粽，遠近馳名的好名聲，讓手掌大小的野薑花粽成為花泉農場中的熱門搶手美食。　然而來到花之泉生活坊，絕對不可錯過就是農場主人利用蔬菜香甜的特性，所熬煮出來的養生食蔬火鍋，它的湯頭是以自產的野菜蔬果熬煮而成，無任何人工香料，配上主人挑選上等的豬肉，總讓人忍不住一口接著一口，並且還有用野薑花醃製的泡菜，獨門手藝僅此一家，別無分號。","City":"宜蘭縣","Town":"員山鄉","Coordinate":"24.7286194,121.70446670000001"}, { "Name":"田園香美食坊","Address":"宜蘭縣頭城鎮中崙里三和路363號2樓","Tel":"03-9774778、傳真03-977-2878","HostWords":"民國93年，曹余麗月、李林素月及游雪玉三位女士參加了由頭城鎮農會所指導的田媽媽田園料理班，成立田園香美食坊，三人並於當年互相合作，參加2004年地方農特產品料理競賽，以海之頌、深藏不露、芋香夢田、鳳彩飄香、黃金海岸、翡翠蝦盅及金饌百珍等七道菜餚打敗了所有農會推派參賽的田媽媽料理成員奪得這場比賽的冠軍。也開啟了三位女士對二度就業的工作熱忱，於是陸陸續續接了以外燴形式的自助式酒會訂單，只要顧客下訂單，三人均以配合顧客的時間及對餐的需求來製作。","Price":"酒會或團體大宗訂購團體便當：70元起(依菜色不同)酒會餐點：30人以上每人250元鳳梨酥：(15個)：350元/盒金棗蛋黃酥：12個380元、15個450元","OpenHours":"需電話預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道五號→頭城交流道出口→行駛台9線往頭城方向→直行遇到二城國小→前方紅綠燈右轉→直行191線(三和路)→行駛約700公尺即到達。","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"民國93年，曹余麗月、李林素月及游雪玉三位女士參加了由頭城鎮農會所指導的田媽媽田園料理班，成立田園香美食坊，三人並於當年互相合作，參加2004年地方農特產品料理競賽，以海之頌、深藏不露、芋香夢田、鳳彩飄香、黃金海岸、翡翠蝦盅及金饌百珍等七道菜餚打敗了所有農會推派參賽的田媽媽料理成員奪得這場比賽的冠軍。也開啟了三位女士對二度就業的工作熱忱，於是陸陸續續接了以外燴形式的自助式酒會訂單，只要顧客下訂單，三人均以配合顧客的時間及對餐的需求來製作。在製作的過程除了色、香、味俱全外還嚴格要求衛生及清潔，讓訂餐的顧客人吃的安心又放心。餐點內容包含中西式餐點、素食、西點等多項餐點種類的組合來製作，讓在外舉辦活動需安排餐點的公司行號或家族聚會的人員免去對餐點安排的苦惱。另外，在中秋節時還會以當季生產的水果製作各種不同口味的月餅，讓愛吃月餅的朋友可以訂購並配合宅配方式運送到府。現在於過年時，有很多家庭團圓用餐，也會請田園香美食坊幫忙烹調年菜後，再宅配到府，讓田媽媽不只是餐廳，更發揮了不同的功能，也讓更多人品嚐到健康美味的料理。","City":"宜蘭縣","Town":"頭城鎮","Coordinate":"24.8360797,121.80454329999998"}, { "Name":"第一海景民宿","Address":"宜蘭縣頭城鎮外澳里濱海路二段48號","Tel":"03-977-3377；傳真03-977-6360","HostWords":"為了讓遊客體驗海岸風情的佳餚，老闆特地用貝殼盛裝菜餚，讓您體驗不同的風味。看似樸實無華的家常小菜，卻是用最新鮮的海味烹調而成，有川燙小管、滿是魩仔魚的海鮮羹，再撒上一點丁香魚花生於白飯上，讓人忍不住多扒幾口白飯。飯後再來一杯貝殼咖啡，吸管還是用龍蝦鬚做成，可真是新奇的體驗呢！","Price":"二人套房︰2000元起四人套房︰3000元起六人套房︰4600元起","OpenHours":"進房15:00、退房11:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.國道五號︰國道五號北宜高→頭城交流道下→ 右轉往頭城方向直行10分鐘即抵。2.濱海公路︰台2線濱海公路→九份→澳底→福隆→頭城→至台2線約135.5公里處即抵。大眾運輸火車︰東部幹線頭城站下車，民宿提供頭城火車站接送服務 （請事先預約)。","ParkingLot":"大客車3部、小客車5部","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"3,4,5,6,7,8,9,10","FoodCapacity":"60","FoodFeature":"為了讓遊客體驗海岸風情的佳餚，老闆特地用貝殼盛裝菜餚，讓您體驗不同的風味。看似樸實無華的家常小菜，卻是用最新鮮的海味烹調而成，有川燙小管、滿是魩仔魚的海鮮羹，再撒上一點丁香魚花生於白飯上，讓人忍不住多扒幾口白飯。飯後再來一杯貝殼咖啡，吸管還是用龍蝦鬚做成，可真是新奇的體驗呢！另外，這裡還提供小管川燙DIY的活動，新鮮的小管透過自己的手煮熟之後，不須添加任何調味料，美味新鮮又好吃。再透過主人精采解說補抓吻仔魚的過程和方法，送進嘴巴的海產就更好吃了！","City":"宜蘭縣","Town":"頭城鎮","Coordinate":""}, { "Name":"達基力部落屋","Address":"花蓮縣秀林鄉崇德村7鄰96號","Tel":"03-8621033 、0958-878630(郭淑娟)；傳真 03-8621841","HostWords":"沿著台9線往崇德方向開去，看到山腳下兩根原住民圖騰木雕，轉進山上，彷彿進入一座原始叢林的後花園。「達基力」是很多石頭的意思，這裡夜不閉戶、狗兒看家，用原木與竹林搭建出戶外用餐的空間，遠眺海洋、空氣通透。歡迎來此享用原民美食。","Price":"10人合菜：2500-5000元","OpenHours":"11:30-15:30、17:30-19:30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車台九線北上往蘇花方向→太魯閣大橋－崇德盈加油站斜對面→左手邊會看到綠色招牌「田媽媽達基力風味餐」→小斜坡上來(備有停車位)→即可抵達","ParkingLot":"小轎車20輛","Url":"","Email":"dageeli@gmail.com","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"沿著台9線往崇德方向開去，看到山腳下兩根原住民圖騰木雕，轉進山上，彷彿進入一座原始叢林的後花園。「達基力」是很多石頭的意思，這裡夜不閉戶、狗兒看家，用原木與竹林搭建出戶外用餐的空間，遠眺海洋、空氣通透。「Bi ya su ho」是太魯閣族打招呼的問候語，田媽媽彭秀蘭以親切的笑容與客人互打招呼。12年來，她用心經營原住民風味餐的成果備受肯定，國內許多重要單位介紹外賓體驗台灣原住民美食，第一站都會到這裡。這裡沒有固定菜單，菜餚幾乎都是來自於自家三分地中種出來的野菜，隨手可摘野生番茄、南瓜、番龍眼、龍葵、湯匙花；7、8月香蕉樹結實纍纍時還可以成串帶去餐廳跟客人一起享用。順著步道往上走有一顆40多年的老樟樹，沿著海岸山脈旁邊就是太魯閣國家公園，這裡的農地完全是原生態，沒有外來種，簡直像是世外桃源。秀蘭媽媽希望運用自己的力量讓大家知道原住民食材的美味。刺蔥鯛魚、牧草心炒時蔬、原味黑毛豬烤肉都是她的私房菜，其中「八寶野菜」可以吃到野生竹筍、麵包果籽、龍葵、木鱉子等外面少見的野菜，是原住民野菜一家親的代表作。這裡用漂流木改造成的桌椅、切菜板、盛菜用的木盤，全出自於田爸爸郭文貴之手，用餐環境中聞得出淡淡的檜木香；除了用餐也可預約參加石頭彩繪、木雕的手作課程，從內而外體驗太魯閣族的文化內涵。","City":"花蓮縣","Town":"秀林鄉","Coordinate":"24.1580846,121.64952119999998"}, { "Name":"魚鮮上岸","Address":"花蓮縣花蓮市港濱路37號","Tel":"03-8222968；傳真 03-8222968","HostWords":"田媽媽魚鮮上岸美食料理的經營方式不同於一般的海產店，本店沒有一般海產店的活魚展示櫃，而是以花蓮漁港當天最新鮮的漁獲為當天食材，我們也會依來客數建議客人如何點菜，所以即使只有兩人前來用餐也能享用多種的美味海鮮，歡迎各地遊客來花蓮漁港了解當天的漁獲，並前來品嘗漁村媽媽手路菜。","Price":"10人合菜：3000元起 （代辦尾牙、春酒，需事先電話預約）","OpenHours":"11:00~20:30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 沿台9線海岸路直行，沿途即可見往花蓮漁港指標。","ParkingLot":"小客車80輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"花蓮位於台灣東部，瀕臨浩瀚的太平洋，具有獨特優美的海灣，特殊的地形與景觀讓花蓮成為重要的觀光旅遊景點。行政院農業委員會在推動「發展地方料理計畫」時，考量這樣的優越地理條件與旅遊需求，輔導花蓮區漁會家政班培養第二專長，運用當地漁業資源，轉型成立魚鮮上岸田媽媽餐廳，漁會並將閒置多年的漁具倉庫重新整修做為田媽媽班的營運場所，不但提供一群熱愛漁村的婦女家政班員工作機會，也讓民眾可以親自挑選最新鮮、最喜愛的現撈魚貨交由田媽媽料理，鮮美的滋味保證讓您難以忘懷。　田媽媽魚鮮上岸美食料理座落在傳統漁港旁，是一個嶄新、有別於一般餐廳的地中海風格精緻用餐場所，擁有大型停車場及公共設施，取自定置網漁業及沿岸「黑潮」經過所帶來的新鮮魚貨，包括曼波魚、旗魚、鬼頭刀、鰹魚、土托魚、馬加魚、鰆魚、紅甘、魟魚、海鱺、甘仔魚、白帶魚、水針魚、飛魚、南魷及鯪鯕魷等魚類。結合漁港、定置漁場，海岸觀光休閒等業者，採複合式規劃，融入曼波魚及漁場生態文化介紹，用餐場所可直接欣賞漁港全景、臨港的黃昏船舨之美，緊臨全國第一座賞鯨休閒碼頭、假日魚市及高聳的觀海亭，每天從早到晚會有將近80艘的漁船筏進港口拍賣新鮮魚貨。　班員們為凸顯獨特性，秉持田媽媽「三低一高健康飲食」即低油、低鹽、低糖、高纖維健康料理概念，將餐點改良，強調「輕食原味」與在地新鮮漁產料理的特色，同時加強宣導魚類為攝取優良蛋白質來源，提升消費者對於魚類營養價值認知，以符合消費者追求健康的需求，吸引更多的消費者來品嚐田媽媽的漁家美食，體驗不一樣的漁村風情。　田媽媽班長黃謝素娥對餐飲料理有著濃厚的興趣，帶領全體班員努力經營田媽媽魚鮮上岸，經常與班員們彼此互動與溝通，鼓勵班員們充實料理技能，並利用閒暇時研發新菜色，期望帶給消費者不同的驚喜，是位熱愛漁村，全心全意貢獻心力服務鄉里的漁村婦女；而漁會家政班的成員為了參加田媽媽經營團隊，努力參加第二專長訓練的中餐丙級證照班，希望能取得專業證照並發揮所長，在無形中也帶給漁村家庭良好的典範。　回顧田媽媽班發展的過程中，曾遭遇過許多困難。初營運時，隨著業績成長經營狀況漸多，導致班員間意見紛歧，摩擦與日劇增，在漁會王總幹事及李股長的支持下，漁會毅然決定將班員重整，保留田媽媽的精髓班員，加強班公約的執行；面對絡繹不絕的顧客，班員們既興奮又緊張，忙著招呼、點菜與送菜，忙碌的身影穿梭於店內，有些應付不暇之感，就召開檢討會，針對服務顧客流程及缺點進行檢討改善。　另外，港區內的海鮮餐廳經營者曾以懷疑的眼光看待田媽媽，不相信田媽媽們有能力經營，但經過時間的驗證，他們相信了田媽媽們的實力。而今，田媽媽魚鮮上岸已成為各機關、學校、團體最佳觀摩之處，而港邊餐廳也因田媽媽餐廳的出現，看到田媽媽外觀整齊清潔的門面與舒適寬敞的用餐空間，也開始改進自己經營場所的環境與服務品質，為漁港帶來了嶄新的面貌，這是田媽媽魚鮮上岸成立時所沒有預期到的。　田媽媽魚鮮上岸提供季節性魚鮮簡餐、團體合菜，不管是小家庭或是團體來到魚鮮上岸都可以品嚐到我們新鮮美味的好料理，尤其是最大的特色「曼波系列產品」，包含曼波香腸、曼波魚丸、曼波魚鬆、曼波冰棒、鮮魚便當等，都經花蓮縣衛生局食品檢驗合格才推出，是不可錯過的美食！配合漁會傳統漁業教學、賞鯨豚的解說、手工藝品DIY、近海魚類生態教學及曼波彩繪等，加上每日有漁船筏進港拍賣新鮮魚貨，遊客可親臨現場感受競價拍賣刺激，竭誠歡迎大家光臨，享受置身大海的身、心、靈美食風潮。","City":"花蓮縣","Town":"花蓮市","Coordinate":"24.0062297,121.63853100000006"}, { "Name":"養生餐坊","Address":"花蓮縣富里鄉羅山村9鄰7號","Tel":"03-8821873","HostWords":"歡迎到此用餐，這兒提供的餐點是以養生為出發點，用本地所生產之新鮮食材所製作出來的，所以非常的健康。","Price":"10人合菜：2200~3000元","OpenHours":"11:00~20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 台九線311公里處，富里鄉羅山村入口旁。","ParkingLot":"大型車2輛、小客車20輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"花蓮縣富里鄉「羅山村」是國內第1個有機農業村，田媽媽林桂妹用家裡栽種的蔬果與稻米，搭配傳統客家料理，秉持家庭料理樸實豐盛的精神，在羅山村入口處經營「養生餐坊」。　她用東部特有的放山雞、客家媽媽手工製桔醬、傳統梅干扣肉、自家農田種的富麗米與無毒蔬菜，讓客人吃到樸實自然的客家味。此外，自家蓮花池生產的蓮花不僅可觀賞，每桌泡上一壺天然的蓮花茶或煮成「蓮花養身湯」，清熱解膩；另外每天現採荷葉包成的「荷葉飯」香氣四溢，是養身餐坊給客人最大的禮物。　羅山瀑布下方的淺丘上有幾個終年噴泥不斷的泥火山，當地人以火山泥作為天然鹽滷，配合非基因改造有機黃豆做「火山豆腐」。火山豆腐乍看之下像板豆腐，有濃濃的黃豆香，但沒有一般豆腐的微酸味，口感紮實不易碎；林桂妹說，不花俏的「涼拌豆腐」最能吃出它的原始粗獷滋味。　羅山村主作物如荷花、黃豆等農產品都獲得有機農產品的檢驗證書，回想當初嘗試種非基因改造黃豆，以人工播種、除草，建立無毒、無農藥環境；前2年產量少、蟲害多，種到第3年才總算成功，可對外銷售，如今每年維持每年2000斤產量，苦盡甘來。　結合農業、生活、自然生態和歷史人文，羅山村發展出獨特的農村旅遊。週休假期計畫一趟有機村生態之旅，體驗製作火山豆腐、用有機米炒米香、洗愛玉、做藥草皂，住農家民宿，呼吸跟都市截然不同的清爽空氣。","City":"花蓮縣","Town":"富里鄉","Coordinate":"23.1838646,121.29696739999997"}, { "Name":"富麗禾風","Address":"花蓮縣富里鄉羅山村9鄰6號","Tel":"03-8821991；傳真 03-8821990","HostWords":"花蓮富里米品種是高雄139號，像日本米的口感，黏性夠、不易老化，即使放久、放冷也不硬，保有Q彈的口感，營養又健康。為了推廣富里好米，農會取其台語諧音「富麗」為名，有了花蓮「富麗米」，充滿農村懷舊風味，非常受歡迎。便當原本是在地人在農忙的時候最方便吃食的午餐，富里鄉農會推出古早味便當，希望透過物美價廉的農村便當來推廣好吃的米食。來富里別忘了富里米便當，品嚐在地的好滋味，瀏覽在地好風光！","Price":"招牌便當：60元/個爌肉便當：75元/個滷豬排便當：75元/個滷雞腿便當：80元/個另有其他單點菜色，免費提供季節熱湯","OpenHours":"09:30~18:30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車富麗便當販賣部在花蓮縣富里鄉羅山村九鄰東湖6號，台9線310公里處。","ParkingLot":"小客車100輛、大客車30輛","Url":"","Email":"fl.fa@msa.hinet.net","BlogUrl":"","PetNotice":"","Reminder":"1.本餐廳為開放的用餐空間，請注意用餐的禮儀，以免影響其他人的權益。 2.本餐廳位於展售中心二樓，需由外側樓梯進入，要小心腳步。 3.於用餐完後，需自行分類後丟置垃圾桶，不便之處，敬請見諒。","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"六十石山休憩區以金針花海聞名花蓮，每年8、9月是賞花的最佳時間。南下或北上遊客們要到六十石山欣賞金針花時，常在富里鄉農特產中心稍作停留休息，認識當地的農特產品。　花蓮富里米品種是高雄139號，像日本米的口感，黏性夠、不易老化，即使放久、放冷也不硬，保有Q彈的口感，營養又健康。為了推廣富里好米，農會取其台語諧音「富麗」為名，有了花蓮「富麗米」，充滿農村懷舊風味，非常受歡迎。便當原本是在地人在農忙的時候最方便吃食的午餐，富里鄉農會推出古早味便當，希望透過物美價廉的農村便當來推廣好吃的米食。　田媽媽們早上先洗米、備料，準備六到七種配料，一刻不得閒，一直忙到晚餐時間。選用富里當地種植的蔬菜，依季節性將配菜做調整，滷蛋、香腸、豆乾、酸菜、青菜、醬瓜、炸肉、麵圈都是自製的，每天新鮮現做，吃得到食材原味。招牌便當49元，其他主菜包括焢肉、滷雞腿、排骨便當各個70元，經濟實惠。濃濃的滷汁香配上香Ｑ的米飯，喚醒每個人小時候的味覺記憶。","City":"花蓮縣","Town":"富里鄉","Coordinate":"23.1838646,121.29696739999997"}, { "Name":"貞饌美食坊","Address":"花蓮縣新城鄉北埔村26鄰北埔路343號","Tel":"03-8268698；傳真 03-8269698","HostWords":"如果您來到花蓮，欣賞過壯麗的太魯閣後，可沿著台九線到北埔村社區，到貞饌美食坊享用美味的料理；如果你吃膩了大魚大肉，我們也有豐富多樣的在地野菜供您品嚐清胃","Price":"合菜約2000元-4000元/另有麵食類可單點","OpenHours":"10:00-20:00(需預約)","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車台九線由北往南下經花蓮縣新秀地區農會附近(北埔村社區)","ParkingLot":"鄰近台九線兩旁均可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"在餐廳中裡，酸菜、芋心地瓜、山蘇、野菜及鮮魚，都是貞饌美食坊常常上桌的料理食材，再依季節性、區域性的不同所生產的蔬果來做搭配，如：高山蔬果有箭筍、高麗菜、牛蕃茄、青椒；平地蔬果有貴竹筍、麻竹筍、落花生、麵包果、木瓜、絲瓜、南瓜、山苦瓜等等，都是以在地的農特產品作為優先選擇。因所在地點的關係，當地有很多原住民族群，所以野菜種類非常多，也很新鮮，甚至是天然長成的，是真正的「野菜」。在鮮魚部分，則有鄰近的七星潭定置漁場及花蓮漁港的鮮魚，每天下午在漁港都有漁船下貨，這時就是採買的最佳時機，雖然屏東的黑鮪魚讓人垂涎三尺，但曼波魚的名聲也是遠近馳名哦！“新秀酸菜”是新城鄉的主要特產，這裡的酸菜有酸、鹹及特有的香味，也是店裡的推薦菜之一，利用簡單的食材搭配就能夠將酸菜的味道提出來，這種味道與西部地區的酸菜是截然不同的；還有”麵包果”是個很奇特的果實，很多人都把它看成是小的菠蘿蜜，麵包果在夏天季節盛產，由於這種果實在處理時要非常的有技巧，不然雙手就會像是被超強膠水給黏起來似的，因此，只有在地人才能做的得心應手，料理的方式很簡單，只要在湯裡放些小魚干，這道料理就會讓你驚乎不可思議！","City":"花蓮縣","Town":"新城鄉","Coordinate":"24.0378545,121.60295919999999"}, { "Name":"田園健康補給站","Address":"花蓮縣壽豐鄉豐坪路2段5號","Tel":"03-8655111；傳真 03-8655110","HostWords":"壽豐鄉農會旁的「田園補給站」廚房裡，有田媽媽們忙碌備餐的身影，這裡的媽媽有客家人、阿美族、平地人，裡外一家親，將當地物產化身成美味餐點供遊客品嚐。","Price":"套餐：190元便當：80元合菜：3000-4500元","OpenHours":"11:00-14:00供應便當，合菜及晚上需先預定","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車1.從花蓮市南下：開車南下沿台9線省道或台11丙線，經吉安鄉即可抵達壽豐鄉。2.從台東市北上：開車沿台9線或台11丙線北上，經鳳林鄉後不久即可抵達。大眾運輸火車：搭乘台鐵花東線火車至壽豐車站及豐田車站直接抵達本區。公共巴士：從花蓮車站開往玉里、富里、瑞穗、光復、月眉等路線皆可達本區。花蓮客運總站→經鯉魚潭→壽豐鄉。","ParkingLot":"小客車20輛","Url":"","Email":"","BlogUrl":"","PetNotice":"展覽區可以，餐廳不可攜帶","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"壽豐鄉是花蓮縣最狹長的區段，這裡好山好水，發展出健康樂活的休閒活動；來到壽豐鄉農會不只能吃到用湧泉、活水養殖的黃金蜆、鯛魚，健康生長的活力豬、雞肉，還能體驗各式各樣的鄉村DIY活動。壽豐鄉農會旁的「田園補給站」廚房裡，有田媽媽們忙碌備餐的身影，這裡的媽媽有客家人、阿美族、平地人，裡外一家親，將當地物產化身成美味餐點供遊客品嚐。農會自營的有機農園「豐忠奇緣」占地五公頃大，當令蔬菜全部經過國家寶島有機認證，標榜有機、無毒；田媽媽們推出「季節時蔬簡餐」讓到此遊玩的民眾將壽豐鄉的山味、海味一次吃進肚子裡。簡餐中一小碗白米飯「伊粢米」可有大來頭；「伊粢米」是阿美族語月眉的意思，月眉村的土地地質是麥飯石，種出來的黑糯米具有養生補血的保健功能，蒸煮過後會散發出淡淡的芋頭香。近年來政府發展「小土地大佃農」計畫，鼓勵休耕中的土地種稻、輔導活化休耕地，生產出「伊粢米豐收米」。壽豐村保留日據時代的日本移民村和不少客家聚落，農會推出「樂活腳踏車半日遊」活動，能讓民眾手工窯烤麵包DIY、騎鐵馬參訪壽豐鄉各地的養殖魚場與溪水和山巒。夏天一到，來杯清涼解渴的「壽豐果艷西瓜汁」，體驗當地農民無毒拓荒的愛心。","City":"花蓮縣","Town":"壽豐鄉","Coordinate":"23.8310487,121.50661779999996"}, { "Name":"米那度海吧餐廳","Address":"花蓮縣豐濱鄉石梯灣港口村76-1號","Tel":"03-8781168；傳真 03-8781468","HostWords":"「米那度」是原住民噶瑪蘭語「海港」的意思。田爸爸王明正14歲開始在台北半工半讀學習西餐，之後晉升知名美式餐廳的廚房要角；幾年前父親看中石梯坪這裡的景觀和商機，希望開創家庭事業，舉家遷回花蓮，加入田媽媽的行列。他擅長以組裝零件的概念結合各種不同食材，拼湊出美味的海鮮料理，強調要做出美味的料理，食材的新鮮程度很重要；堅持用花蓮當地的魚鮮、每天固定時間到附近魚場挑選魚貨，之後將魚泡冰塊冷凍，是保鮮第一要件！","Price":"合菜：2000~7000元龍蝦海鮮套餐：1000元／人（須預約）","OpenHours":"11:00~21:00（平日晚餐採預約制，暑假及過年無須預約）","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車北上由台東出發，沿濱海公路北上；南下則由花蓮出發走濱海公路南下，在台11線63.5公里處，石梯漁港港區木棧拱橋旁。","ParkingLot":"小客車約20輛、大客車約2輛","Url":"","Email":"bingo0724@yahoo.com.tw","BlogUrl":"","PetNotice":"不可帶寵物入餐廳，可綁在餐廳外，若堅持帶入內須裝進籠子裡，不得放出，以免影響他人用餐","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"石梯坪漁港周圍的生態資源豐富，海水清澈，港口周圍完全沒有魚腥味；一艘大船停在陸地上彷彿是「大船入港」的縮影。民國86年，台灣的第一艘賞鯨船從這裡出發，逐漸發展出海釣、夜釣、鰾旗魚等豐富的休閒活動，讓石梯坪漁港獲選2011年十大魅力漁港的冠軍。「米那度」是原住民噶瑪蘭語「海港」的意思。田爸爸王明正14歲開始在台北半工半讀學習西餐，之後晉升知名美式餐廳的廚房要角；幾年前父親看中石梯坪這裡的景觀和商機，希望開創家庭事業，舉家遷回花蓮，加入田媽媽的行列。他擅長以組裝零件的概念結合各種不同食材，拼湊出美味的海鮮料理，強調要做出美味的料理，食材的新鮮程度很重要；堅持用花蓮當地的魚鮮、每天固定時間到附近魚場挑選魚貨，之後將魚泡冰塊冷凍，是保鮮第一要件！此外，他用破布子細細熬煮成蒸魚的醬汁，以季節魚鮮搭配當地盛產的剝皮辣椒、調整比例燉成鮮魚湯，再再看出他烹調的細心。因為品質和手藝漸漸獲得客人肯定，不少當地原住民的朋友主動提供野菜，創造出這裡獨特的創意料理。這裡四季都有鬼頭刀、鰹魚、鯛魚、龍蝦、曼波魚，依照田媽媽精神，減少多餘的調味料，他發揮西餐的創意將食材做出不同變化，從擺盤就看能出他將魚鮮料理化身成藝術品的巧手與用心。每天的漁獲現撈現做，若要品嘗季節魚鮮，王師傅建議先打電話預訂，才不會撲了個空。","City":"花蓮縣","Town":"壽豐鄉","Coordinate":"23.4936022,121.50567849999993"}, { "Name":"高坑牛肉店","Address":"金門縣金沙鎮高坑38號","Tel":"082-352-549","HostWords":"金門的黃牛肉也是當地相當有名的特產，而位在金沙鎮的高坑牛肉名聲更是響叮噹，地點相當偏僻的高坑牛肉店，雖然位置距離熱鬧的城鎮相當遠，但慕名而來的客人卻從來沒有少過，而這裡更是許多政商名流來金門的指定店，口感彈性有嚼勁的牛肉，吸引了不少饕客就算摸黑也要來吃牛肉麵！我們的牛肉很好吃，歡迎大家來品嚐！","Price":"牛肉麵：80元/碗牛雜麵：80元/碗紅燒牛肉：2人份150元牛肉乾：一包200元、三包500元","OpenHours":"10:00~14:30、16:30~20:30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車、騎車走環島北路，見到台金大飯店之後轉右，沿著旁邊的小路騎，沒多久之後即可見到高坑牛肉店。","ParkingLot":"附近場地寬敞可停車","Url":"http://www.kow-kun.com.tw/","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"金門的黃牛肉也是當地相當有名的特產，而位在金沙鎮的高坑牛肉名聲更是響叮噹，地點相當偏僻的高坑牛肉店，雖然位置距離熱鬧的城鎮相當遠，但慕名而來的客人卻從來沒有少過，而這裡更是許多政商名流來金門的指定店，口感彈性有嚼勁的牛肉，吸引了不少饕客就算摸黑也要來吃牛肉麵！這裡的黃牛肉大多是採用2歲左右的黃牛，因此沒有太老嚼不動的問題，老闆在烹煮前，還會先經過汆湯，再進行燜煮1個半小時，等到要正式烹飪時，再拿來取用。這裡還有出了名的全牛大餐，包括水晶凍肉、紅燒牛筋、香炸牛腸等，林林總總共16道菜，讓愛吃牛肉的老饕大呼過癮，而老闆則是表示其中最難處理的就是牛眼睛和牛骨，因此沒有良好的技術，可是很難做好全牛大餐哦！除了販賣餐飲之外，為了提供客人更多的選擇，在餐廳旁邊還另外設有販賣部，專門用來販賣牛肉乾，這裡的牛肉乾口感不同於一般市面上的牛肉乾，吃起來有一種特別的甜味，此外還有多種口味可以挑選，所以客人們來到這裡總免不了要買幾包牛肉乾回去贈送親友，喜歡吃牛肉的朋友到此，一定能夠滿載而歸。","City":"金門縣","Town":"金沙鎮","Coordinate":""}, { "Name":"鮮豐食客漁鮮館","Address":"金門縣金沙鎮國中路7號","Tel":"082-351633、0972-027589","HostWords":"在沙美這個純樸的小鎮，觀光人口不及其他鄉鎮，消費人口不易掌握，為了使食材保存在最新鮮的階段，我們捨去了販售便當，而選擇了相對需要花時間烹煮的炒飯/麵類、水餃、湯麵、火鍋、戰地炒泡麵等等的商品，客人現點我們現做餐，雖然相對來說耗了點功夫，也增加了許多人力，但我們誠心的希望，能夠讓顧客口齒留香、流連忘返，希望當他們想起沙美這個小鎮時，也能同時想起，有這麼一家餐廳，曾經這麼用心的讓他們享受一餐。","Price":"餐點部份價為多在70~150之間，合菜方面依需求價錢有所不同。","OpenHours":"11:00-14:00、17:00-19:30 每週四公休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"本店位於金沙郵局旁，從金沙公車站步行至本店只需兩分鐘路程","ParkingLot":"無提供停車場","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"本店的理念—低油、低糖、高纖維的理念實用在美食上，將美食傳送給每一位饕客。本店特別推出的合菜服務，屬於無菜單合菜，所以預約合菜的方式，只須提前一天來電告訴我們你們人數多寡、有沒有偏愛什麼食物或是不吃什麼，老闆娘就能夠為您量身打造適合你們的合菜喔！","City":"金門縣","Town":"金沙鎮","Coordinate":"24.4888915,118.41412749999995"}, { "Name":"馬家麵線","Address":"金門縣金城鎮伯玉路一段218號","Tel":"082-372-237","HostWords":"","Price":"各式麵線：120元/包野生紫菜：200元/包各式馬家醬：120元-150元/罐酒果：250元/12顆/盒","OpenHours":"8:00~18:00","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車由尚義機場出發，環島南路往金城方向，經金門酒廠時右轉，見到聖祖貢糖時左轉接伯玉路，即可抵達。","ParkingLot":"大客車2-3輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"60","FoodFeature":"提到麵線你可能覺得沒什麼稀奇，但是來到金門沒吃麵線，卻又令人覺得十分可惜！到底金門的麵線有什麼特別呢？這處位在金城鎮伯玉路一段上的馬家麵線，可是已經有百年的歷史淵源，純手工製作的馬家麵線，吃起來不但香Q順口，而且還有多種口味。　為了配合現代人健康的概念，馬家麵線除了原有的口味之外，還加入了高粱、山藥、番茄、蔬菜等多種不一樣的口味，不過想嘗鮮又害怕這些加料的麵吃起來不習慣的人，大可以放心，麵雖然加料了，但吃起來可是和原來一樣，不用擔心怪味道哦！　除了麵線之外，這裡的獨家醬料也相當受到歡迎，口味有高粱酒豆腐乳、麻辣豆腐乳、蒜蓉辣椒醬、香辣小魚干等9種口味，搭配馬家麵線和在一起享用，更是人間美味！　而店裡另一項發燒商品，則是馬家麵線獨有的「馬家酒果」，有鑑於高粱酒的濃烈令許多人望之怯步，因此店鋪開發了一種以高粱酒混合海藻抽取物所製成的果凍，不但吃起來有酒的味道，但卻不會令人醉倒，因此相當受到顧客的歡迎，精美的包裝更是受禮的好選擇。","City":"金門縣","Town":"金城鎮","Coordinate":""}, { "Name":"三寶齋燒餅","Address":"金門縣金城鎮模範街10號","Tel":"082-325-949","HostWords":"三寶齋雖是近年來才打響知名度，但卻是一間老店，父親是模範街有名的油條師父，製作燒餅是其專長之一，但因為做燒餅太累了，所以我都不曉得父親有這項技能，因此我是師承叔父，但不管是跟誰學，這都是來自於家族的傳承。因為二位姐姐在金城與沙美地區各經營油條店，為了避免與她們搶生意，所以我選擇經營燒餅店，早期地區軍隊多，所以專賣丫兵哥，但他們指定吃台灣的燒餅(餅皮包油條)，實在令我很困擾，但在我的燒餅推出後，普遍獲得良好的評價，也強化了我想繼續做下去的意念。　模範街是我的家，選在這裡開店主要是因為我對家的熱愛，也希望能重現老街的昔日的風華。","Price":"甜、鹹燒餅：12元/個","OpenHours":"10:00至售完為止","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車金城車站往模範街方向直走即達。","ParkingLot":"鄰近皆可停車","Url":"","Email":"","BlogUrl":"http://www.wretch.cc/blog/kiki85140","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"咦！模範街10號前站滿了人，在好奇心的驅使下，忍不住下車一探究竟，原來這裡有一間燒餅專賣店，剛出爐的燒餅香味傳四方，吸引了許多本地居民及外來觀光客，令人不禁想嚐試它的特別口味。　「三寶齋」燒餅店位於模範街，老板郭文禮從事燒餅製作已經多年了，早年專做部隊專賣生意，因店門外未懸掛招牌，因此許多人不曉得這是間燒餅店，因此往往都是熟客光顧，靠著「好吃逗相報」的宣傳方式，客人絡繹不絕，漸漸的打出了知名度，就連台灣及大陸的觀光客都忍不住的帶上幾盒回去與親友分享，可見它已在金門燒餅市場占有一席之地。　三寶齋名字的由來是因為老板在小女兒未出生之前，已有三個寶貝千金，因此，金門風師爺陶藝大師王明宗先生幫他取店名為「三寶齋」。若問到三寶齋的燒餅有什麼特別之處，那就是它的「酥」，根據老板所述，三寶齋的燒餅就算放到隔天，吃起來仍然有酥脆的口感，這是它深得消費者喜愛的一點。另外，製作燒餅的材料也是要經過精挑細選的，不管是鹹的或甜的燒餅，它所使用的麵粉都比較好，鹹燒餅特選用豬腿肉製作，用料實在，讓消費者吃下去不是粉粉的感覺，而是吃的到燒餅的美味。","City":"金門縣","Town":"金城鎮","Coordinate":""}, { "Name":"戀戀紅樓","Address":"金門縣金城鎮模範街22號","Tel":"082-312606","HostWords":"","Price":"高粱調酒類：120-150元火鍋套餐：200元","OpenHours":"10：30~23：30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車由伯玉路往金城鎮方向直開，抵達圓環後往右轉金城鎮，接著往左轉接莒光路，直行見指標即可到達。","ParkingLot":"有2停車場，小車40輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"戀戀紅樓位於金門縣金城鎮的模範街上，門口有一尊高大的風獅爺，因此地點十分醒目，來往的遊客常常因為好奇而被它吸引過去，是這間店最佳的招牌，由於裡面販賣的餐點常以敏感的兩岸名人為名，因此金門人都稱這裡為「國共餐廳」。　這裡的擺設以復古為主要特色，除了放置歷史有點久遠的海報之外，像是農村的傳統用具也都可在這裡看見，若是客人喜歡的話也有販賣一些如木碗、木杯、湯杓等，可以帶回家使用，體會原始的古早味。　除此之外，這裡最具特色的當然就是那特別名稱的餐點囉！像是毛澤東奶茶裡面除了香濃的奶茶外，還添加了高粱酒，味道品嚐起來不但特別，也非常有嗆辣的意味，其他如紅衛兵桔茶、金門落日、浴火金門等也相當受到歡迎。　由於戀戀紅樓是浯州陶藝的相關企業，因此餐廳內也處處可見陶藝作品，最令老闆得意的是，還曾經有知名的日本女優相中這裡借做拍攝地點，令餐廳更添知名度，加上金門的商店休息的時間比較早，因此這裡算是金門夜晚比較可以走動的地方，有時間到金門模範街走訪時，可千萬不要錯過哦！","City":"金門縣","Town":"金城鎮","Coordinate":"24.4316999,118.31907999999999"}, { "Name":"聖祖貢糖","Address":"金門縣金寧鄉伯玉路二段301號","Tel":"082-323-456、傳真082-320-588","HostWords":"來到金門，你絕對不能錯過聖祖透明化的廠房，專業的生產技術在玻璃櫥窗前任遊客一覽無遺，光是看著裡頭年輕師父將花生輾平，再加上海苔捲起，最後切成小塊包裝起來，四溢的香氣讓人不禁垂涎三尺。","Price":"豬腳貢糖：100元/包鹽酥貢糖：100元/包海蘭酥：120元/包","OpenHours":"08:00~18:00","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車由尚義機場出發，環島南路往金城方向，經金門酒廠時右轉即達。","ParkingLot":"小客車10輛、大客車5輛","Url":"http://www.shengzu.com.tw/product/shengzu/06.htm","Email":"sheng.zu@msa.hinet.net","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"傳說中，「貢糖」最早起源於明朝，為閩南地區官員、商賈朝聖時必備的貢品之一，由於入口即化、香酥精緻、甜而不膩，被列為古時宮廷御膳珍饈的一部份。金門全島覆蓋著天然紅土，本來就是種植花生絕佳地點，早期貢糖業者雖說手藝精湛，但可惜多流於家庭式慘澹經營，口味非常簡單，跟一般花生酥糖差不多，也因此並沒有引起觀光客太多的注意。一直到了聖祖貢糖（原太祖貢糖）創辦之後，在「聖上貢品，祖藝薪傳」的期許下，秉持著對金門這塊土地的執著與熱愛，在「懷思古之情，創現代之藝」的經營信念下，店家希望可以將「貢糖」這種原本尊貴、精緻的可口點心推廣出去。來到金門，你絕對不能錯過聖祖透明化的廠房，專業的生產技術在玻璃櫥窗前任遊客一覽無遺，光是看著裡頭年輕師父將花生輾平，再加上海苔捲起，最後切成小塊包裝起來，四溢的香氣讓人不禁垂涎三尺。爲了讓遊客更容易接受貢糖，聖祖的貢糖不但口味多樣，還改良為低脂、低糖配方，花生、蒜味、海蘭（海苔肉鬆）、東坡（五香肉鬆）、芙蓉（杏仁綠茶）、采玉（海苔小魚）、素食、豬腳等等，應有盡有，有空來到金門試吃貢糖，也別忘記配上一杯熱茶，包你齒頰留香。","City":"金門縣","Town":"金寧鄉","Coordinate":""}, { "Name":"伊娜泰雅","Address":"南投縣仁愛鄉南豐村松原巷80號","Tel":"0953-558112(姜嬌妹)、0980-124716(兒子)；049-2920470","HostWords":"歡迎來此預約享用泰雅頭目盛宴","Price":"自助餐：每人200元起 頭目餐：每桌2500元起","OpenHours":"請事先預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"二高草屯交流道下→草屯鎮→台14線（中潭公路）→埔里鎮→台14線（埔霧公路往霧社清境農場）→約8公里即到本班（南投縣仁愛鄉南豐村—南山溪部落）","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"南豐村(眉溪部落)，位於台14線埔里往霧社約15分鐘的車程，是通往清境或盧山溫泉的必經之地，居民大都為「賽德克族」，早期以「夢谷瀑布」聞名，假日遊客總是絡繹不絕，也因此在政府推廣農村轉型之初，南豐也成為本鄉最早發展轉型為休閒農園區的地區。惟在93年七二水災發生後，傾瀉而下的土石流將夢谷瀑步淹沒並夷為平地，遊客望而怯步。　但俗話說：危機就是轉機，轉機又何嘗不是一個商機？曾經只是交情淡如平行線的班員們，在看見部落的危機後，終因不斷討論而有了交集，大家認為必須改變策略。有了這樣的想法與共識，透過鄉農會的協助及行政院農業委員會獎助農村婦女開發副業發展計畫的支持，「田媽媽─伊娜(I-Na)泰雅田園料理班」便在一片期待聲中於94年6月誕生了。　「愛；是在別人的身上，看見自己的責任」，田媽媽─伊娜泰雅田園料理班在姜嬌妹班長從七二水災無私投入救災的強勁生命力中幫泰雅傳統美食打出名號。料理班以當地特色食材為主，輔以原住民傳統辛香料調味，在傳統及現代飲食中取得平衡，以滿足不同族群對吃的需求，而本班利用在地食材所研發的幾道料理中，如饗魚、翠玉鳳凰等，是以本地區養殖的香魚、山豬肉、山土雞、高山高麗菜、牛番茄、黃金番茄等為食材，並取用原住民傳統調味料如刺蔥、山當歸、山胡椒、原生山洋蔥等加以調理而成，除了降低生產成本之外，並給予消費者最新鮮、最道地的風味菜餚。","City":"南投縣","Town":"仁愛鄉","Coordinate":"24.0235646,121.06790699999999"}, { "Name":"京麟廚房","Address":"南投縣名間鄉大坑村大廈巷66-66號","Tel":"049-2730637；傳真 049-2732466","HostWords":"本園區是雕塑文化園區以藝術結合餐飲，提供DIY教學、導覽、一日遊，目前採團體預約方式。","Price":"每人250-350元(自助式)","OpenHours":"預約制(團體20人以上)","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"名間交流道下","ParkingLot":"有","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"名間有三寶：鳳梨、生薑、通天草。用當季食材料理，以在地食材為主，薑母糖為最佳伴手禮。","City":"南投縣","Town":"名間鄉","Coordinate":"23.8565721,120.67096689999994"}, { "Name":"耄饕客棧","Address":"南投縣竹山鎮延和里安定巷146號1樓","Tel":"049-2657828、0932-574856；049-2648799","HostWords":"歡迎來此享用清檢原味創意餐。","Price":"10人合菜：2000元起","OpenHours":"11:00~14:00、17:00~20:30，請先電話預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 國道三號竹山交流道下，右轉台3線往林內方向，竹山國小旁。","ParkingLot":"附近路邊可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"耄饕客棧藏身巷底，從外頭看像茶藝或咖啡館，沒想到走進去能吃到充滿創意的田園佳餚。　曾惠雀喜歡在一般食材中尋求無限可能，像她為竹山特產番薯設計的橙香地瓜球，大膽把紓壓精油用於料理中，就讓人有耳目一新的感覺。橙香地瓜球選用竹山57號番薯，這種番薯滋味甜蜜如漿，加上口感鬆爽，烤熟後拌入可食用的甜橙及檸檬精油，捏成一顆顆圓球，夾入火腿和低脂起士，配烏龍芥末醬。金黃的地瓜球顏色明亮似秋陽，賣相十足，甜鹹交融的口感，和地瓜泥裡隱隱浮現的檸檬橙香，讓人在進食過程中充滿驚喜。　鮮筍菜捲特別以鮮甜的筍汁熬大白菜，再以煮軟的白菜葉包捲金針菇，上桌前淋上筍汁提鮮，甘甜又清爽。櫻花海味鮮筍將新鮮麻竹筍切片，配上剁碎的干貝和櫻花蝦泥，以海味襯搭筍鮮。而用田媽媽自己醃的醬筍煮雞湯，滋味更是鮮美無比。茶葉蛋結合日式茶碗蒸手法，蒸蛋材料中加入了茶湯和海鮮，舀一口吹彈可破的滑蛋入口，茶香若隱若現。　主食蕎麥麵是耄饕的壓軸好戲，也是用餐高潮，自製蕎麥麵條柔軟有彈性，配蔬菜和海鮮煉製的高湯，清甘甜美，正好襯出蕎麥麵的樸實原味。","City":"南投縣","Town":"竹山鎮","Coordinate":"23.7635721,120.68701799999997"}, { "Name":"田媽媽社區餐廳","Address":"南投市軍功里東山路215號","Tel":"049-2203318、0928-193886；傳真 049-2246597","HostWords":"歡迎來此享用樂活養生美味。","Price":"合菜：2000~3000元 套裝行程(生態導覽解說、染布DIY等)：399元、499元/人 套裝行程需3天前預約","OpenHours":"08:00~20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 南屯交流道-走中彰交流道-南投交流道下-接投139線道-中寮鄉-投26縣道-和興村","ParkingLot":"大小客車30輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"921大地震重創中寮地區，南投中寮張至沅返鄉投入重建工作，一做就是10幾年。民國98年，他結合社區媽媽經營的「田媽媽社區餐廳」在南投水果酒廠旁開業。田媽媽們以有機概念設計餐廳的菜單，結合前後11個社區的農特產與加工品入菜；餐廳的收入除了維持基本開銷之外，另成立公基金，維護觀光路線的修繕、輔導農民做產品加工，用心改善農民生活。　「用檳榔碗吃地瓜飯、吃番薯配菜脯、吃樹根（樹薯）配樹葉（肉桂葉）、吃草心（檳榔心）配草根（九尾草）、吃樹子（破布子）配竹筍。」這是張至沅編的一段順口溜，短短一段話，道盡餐點裡吃得到的中寮地區農特產。　南寮特產「肉桂葉」是餐廳的主打農產，「肉桂燉雞湯」用肉桂的特殊香氣平衡傳統雞湯的油膩感，全台灣只有這裡吃得到。將秋刀魚處理過後先炸、放進肉桂滷汁中滷4小時，整條魚軟綿化骨，從頭到尾都可以吃。醬筍、蘋婆、菜脯與梅子組成的「五行拼盤」色彩繽紛、簡單原味，最令人驚喜的是用葡萄取代鹽分發酵的醬筍完全不死鹹，有淡淡的清香；還有用肉桂醃製的豆腐乳也是農民的得意作品。　田媽媽社區餐廳把當地特產和觀光路線規畫整合起來，開發中寮到八卦山的東西向旅遊動線，結合吃、喝、玩、賞、樂，稱為「南投中寮身心靈之旅」，希望中寮可以從在地特色美食和推廣養生餐飲中，走出一條屬於自己的路。","City":"南投縣","Town":"南投市","Coordinate":"23.9174168,120.70493859999999"}, { "Name":"仁上風味坊","Address":"南投縣國姓鄉大石村昌榮巷40-1號","Tel":"0928-912268；傳真 049-2451372","HostWords":"歡迎來此品嚐田園辦桌風味。","Price":"10人合菜：2500~3000元","OpenHours":"11:00~20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車由台14線開往草屯到埔里路段，至42公里處將會看見一個紅色拱橋，由此開始往左邊看就可以看見指標，並抵達。","ParkingLot":"小客車20輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"30","FoodFeature":"沿著大石村的方向前進，經過大片果園，看見大石峽谷的指標後再往上，經過蜿蜒崎嶇的山路，顛簸了一陣後，抵達半山腰的「仁上風味坊」。從海拔700公尺的山上往下望，大石村的身影清楚可見，每天早上觀看雲海，入夜欣賞埔里夜景。　田媽媽廖瑞篙、徐明珠夫妻原本是在大石村山上經營果園的農民，921地震之後改變人生方向，積極學習手藝、考取執照，民國96年加入田媽媽行列，將原本果園的包裝倉庫改建成餐廳，為遊客提供古早農家媽媽的手路菜。　山頭上大片果園種滿各種香甜多汁的水果，甜柿、水蜜桃，還有木瓜、柑橘、芭蕉等等；另外也種植豐富的筍類、野菜與香草，提供田媽媽豐富的烹飪素材。徐明珠是客家媽媽，自製的筍乾、梅醬、桔醬都非常道地，用果園產製的小金桔熬製桔醬、搭配放山玉米白斬雞，簡單的酸甜口味越讓人食指大動。　門口一顆蘋婆樹（鳳眼果），除了採摘、剝皮後像栗子般當零嘴吃，明珠媽媽將它跟絲瓜、蛤仔一起燉湯，成了都市人少喝到的湯品口味。此外，甜柿也可入菜，不管是清炒蘆筍或是涼拌都可吃出它的清脆滋味；軟嫩的筍乾豬腳、客家小炒、野菜料理都是常被指名的招牌料理。　這裡用餐採預約制，他們希望遊客可以放鬆心情，到山上採果、享用簡樸的田園料理；餐後1杯香蜂草茶，度過一個悠閒恬靜的下午，安靜、閒適，享受被大自然擁抱的感覺。","City":"南投縣","Town":"國姓鄉","Coordinate":"23.9838851,120.84164099999998"}, { "Name":"桑園工坊","Address":"南投縣國姓鄉國姓村1鄰成功街282巷26號","Tel":"0933-181476","HostWords":"桑園工坊的成立起源於921地震，原本是家庭主婦的侯文玫媽媽經過這次事件後意識到人生無常，思考著：「難道我的一生就這樣子了嗎？」希望能在之後的人生裡建立起一番自己的事業。她積極地學中餐、調酒、烘焙，發現從小愛吃麵包的她對烘焙特別有興趣，於是結合一群志同道合的田媽媽們開設「桑園工坊」，成為大家的圓夢基地。歡迎訂購獨門桑葚酥。","Price":"桑葚酥：350元/15個鳳梨酥：350元/15個芋頭酥：350元/15個梅酥：350元/15個綠豆凸：350元/15個(中秋節限定)乳酪蛋糕：170元/290g果茶：120元/400g草莓醋：250元/500g梅醋：250元/500g濃縮桂花酸梅湯：250元/750g(滿2000元免運)","OpenHours":"無門市，僅提供宅配服務，請先來電訂購","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"桑園工坊的成立起源於921地震，原本是家庭主婦的侯文玫媽媽經過這次事件後意識到人生無常，思考著：「難道我的一生就這樣子了嗎？」希望能在之後的人生裡建立起一番自己的事業。她積極地學中餐、調酒、烘焙，發現從小愛吃麵包的她對烘焙特別有興趣，於是結合一群志同道合的田媽媽們開設「桑園工坊」，成為大家的圓夢基地。文玫媽媽家種桑椹，每年3~4月採收後熬成桑椹果醬，另用當季新鮮盛產的素材製作像是梅子醋、果醬等；點心的原物料來自媽媽們家自種的新鮮水果，從原料開始熬餡、手工擀皮、烘烤製成。這些樸實無華的點心被放入口時沒有甜膩的化學香氣，反而是一口接一口，淡淡甘甜味留在味蕾上。「手工芋頭酥」選自南投大石的芋頭，澱粉質夠，煮到綿密的餡料不僅能吃到芋頭淡雅的香氣，還保留了顆粒的口感。每年4月份採收梅子，文玫媽媽自製醃梅子，醃漬兩年後取出湯汁、加入白鳳豆調製餡料，包成淡淡褐色的「梅子酥」，有古早鹹酸甜的滋味。回想起當初開店過程，產品口味前前後後調整了一年多才建立好，因為沒有店面所以只好自己開拓客源，挨家挨戶試吃；她說：「人遇到一些難關，想法就會越來越豁達。」她們堅持東西不等客人，接到訂單時才手工製作，媽媽個性憨直、做事認真的態度讓許多客人一試成主顧。","City":"南投縣","Town":"國姓鄉","Coordinate":"24.0408812,120.85272090000001"}, { "Name":"田媽媽美食館","Address":"南投縣鹿谷鄉中正路一段231號","Tel":"049-2751692；傳真 049-2750500","HostWords":"歡迎來此品嚐筍香茶宴。","Price":"10人合菜：2500元~3500元","OpenHours":"平日：8:00~17:00 假日：9:00~17:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 國道一號-竹山交流道下-台三線-延平橋左轉-接投151甲縣道-沿著中正路走。","ParkingLot":"大小客車20輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"鹿谷鄉農會田媽媽田園料理館結合凍頂好茶、竹筍兩大特產推出筍香茶宴，讓遊客全方位體驗鹿谷清恬筍韻與茶香之美。　鹿谷的田媽媽田園料館座落在農會茶業文化館後方，坐在半露天的茶曲亭，天氣好時碧波萬頃，翠峰環繞，一旦霧氣彌漫，白色雲海氣勢壯闊。鹿谷鄉農會在這裡成立田媽媽田園料理館，由5位家政班員負責料理工作，平日供應鄉土風味特色餐，也可以預約品嘗筍香茶宴。　竹筍和茶是鹿谷兩大特產，鹿谷農會田媽媽負責人林秋玉表示，鹿谷盛產麻竹、桂竹、綠竹筍，到了冬季還有孟宗筍，幾乎一年四季皆有鮮筍可食，過了筍季，田媽媽將吃不完的鮮筍製成筍乾。筍香茶宴中的筍香爌肉、五彩筍羹、鮮筍排骨湯、竹香筍飯，讓人享盡鮮筍的秀逸鮮滋，非產季以口感細緻的筍茸燒三層肉，則可以品味筍乾濃郁內歛風情。　鹿谷是茶鄉，好茶除了沖泡，在田媽媽手中也變成一味食材，三杯茶鳳做法彷如三杯雞，只是以茶葉取代九層塔，在起鍋前撒下藉鍋氣激出茶香。黃金茶香煲取整顆南瓜挖空做成南瓜盅，再將絞肉、蝦仁、茶末炒香，與粉絲一起填入南瓜盅裡，南瓜蒸軟後甘甜盡入餡裡。茶酥魚片不但用茶湯去腥提鮮，更利用茶末為魚片做一件酥脆外衣，吃來香酥可口。","City":"南投縣","Town":"鹿谷鄉","Coordinate":"23.7409705,120.75756339999998"}, { "Name":"阿里港田媽媽","Address":"屏東縣里港鄉春林村中山路24號","Tel":"08-7758406；傳真 08-7754193","HostWords":"食材安全，講究品質的衛生，傳統的美食應該繼續讓他傳承下去。","Price":"台灣味古早味鹹粿：50元〈斤〉水煮粽：35元〈顆〉","OpenHours":"電話預購0936195459","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車南二高過田寮隧道，往屏東的方向走看見斜張橋就準備下里港的交流道了，下交流道往左轉就可道到達。","ParkingLot":"無","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"台灣味古早味鹹粿：食材很簡單豬肉、紅蔥頭、蝦米、香菇和糯米，利用豬肉直接去爆香食材，減少油的用量及身體的負擔，古法料理手工做是特色，可煮湯或蒸熱加醬料、也可以少油煎食或冷卻之後直接食用，QQ紮實不爛的口感一樣好吃。少加工多原味，不華麗但卻很親切，不需要鉅額的廣告鄰里相傳。水煮粽：材料用的是香菇、紅蔥頭、蝦米、五花肉、爆香之後加入調味料，南部綜的特色是用水煮，煮時飄起粽葉的香味，令人忍不住想吃一口，熟食口感紮實齒夾留香，無法一次食用完的話，以冷凍方式保存，要吃時再蒸熱，回味令人懷念的古早味。","City":"屏東縣","Town":"里港鄉","Coordinate":"22.776136,120.49452470000006"}, { "Name":"魩之鄉休閒咖啡","Address":"屏東縣枋寮鄉保生村保生路437號","Tel":"08-8781324、傳真08-8782514","HostWords":"我們這邊的落日、夜景很漂亮！歡迎大家一起沐浴在這般美景，並請來品嘗一杯香醇的咖啡！","Price":"簡餐：120-150元火鍋(牛奶、泡菜、沙茶、原味)：200元魩仔魚月餅：45元/個(僅中秋節才有)","OpenHours":"15:30~23:30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車枋寮火車站直行→過中山路→德興路左轉→過消防隊→保生路→台糖冰店→路口左轉→沿漁港道路續行→見燈塔後路旁第一間即為魩之鄉休閒咖啡。","ParkingLot":"小客車50輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"60","FoodFeature":"屏東枋寮是台灣南部純樸的小漁村，枋寮鎮漁會在民國93年成立「魩之鄉」品牌，以漁會田媽媽們為班底生力軍，在照顧家庭之餘也能互相支援、增加收入。　「魩之鄉休閒咖啡」位於漁港堤岸的木棧道商店街上，有寬闊的海景和日落步道，每天傍晚開始營業，讓在地人下班後有一個舒服吹海風、歇腳用餐的地方。　楊蕙鎂媽媽參加田媽媽課程時，開啟了對調酒、咖啡的興趣，之後漁會提供計畫和場地輔導就業，她便率先開店，經營休閒咖啡館，剛好跟漁港旁的海產店有些區隔。蕙鎂媽媽說：「我們在地人、在地生活，經營在地文化的口味。」　雖然經營咖啡館，但來用餐的客人也不少，她規畫出三類菜單：輕食、小火鍋簡餐、小炒美食。她說：「枋寮與恆春中間有一個天然海平面的區域，魚兒會到那裡產卵，每年9月到隔年的4、5月是魩仔魚的產季。魩仔魚鈣質營養高，純白色的魚卵、魩仔魚順口滑嫩，怎麼煮都美味。」　這裡推出的「魩仔魚套餐」主菜用蒜、蔥、辣椒爆香後，熱炒大尾魩仔魚；套餐旁的配菜則是每天上市場挑選在地的當令食材，XO醬龍鬚菜、櫻花蝦炒時蔬，都是港邊人愛吃的家常菜。小尾魩仔魚強調順滑的口感，拿來煮「紫菜魩仔魚湯」最對味。　枋寮漁會另有一群厲害的烘焙班媽媽們，集思廣益開發出料好又實在的「鈣好魩仔魚月餅」，結合中餐與烘焙，做出在地口味的月餅，如果想要在中秋節和親朋好友一起享用，記得要提早預訂。","City":"屏東縣","Town":"枋寮鄉","Coordinate":"22.363132,120.59422640000003"}, { "Name":"東港美食園","Address":"屏東縣東港鎮朝安里新生三路175號","Tel":"08-8323122；傳真 08-8321447","HostWords":"東港漁會的田媽媽，是由農委會協助農村婦女開發當地特地產業的一個品牌，並以東港地區的特產開發一系列的相關產品，採用低油、低鹽、低糖、高纖的料理方式做出一道道美味的食材。櫻花蝦系列商品，是主打商品，而且高貴不貴，若要是饋贈親友最好的伴手禮。漁會還有多項商品，歡迎您來選購。","Price":"櫻花蝦：150元/包(110g)櫻花蝦酥：150元/包(110g)櫻花蝦XO醬：380元/瓶(購買量多者優惠價：350元/瓶)櫻花蝦便當：80元/個起","OpenHours":"09:00~17:00，用餐請先前一天電話預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.國道3號林邊東港出口，往東港方向（台17線往北），進入東港經警察局直行，為東港中山路直走到進德橋，左轉直走經小琉球渡船口約800公尺，左手邊漁會大樓（華僑市場前）。2.台27縣屏東市往東港方向下橋後右轉屏187縣道中正路，直走到肯德基前右轉中山路，直走到進德橋，左轉直走經小琉球渡船口約800公尺，左手邊漁會大樓（華僑市場前）。","ParkingLot":"漁會大樓前有3到5部的免費停車空間，其餘可停於華僑市場內","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"屏東東港有3寶：櫻花蝦、鮪魚、油魚子；其中櫻花蝦富含高鈣、甲殼素、蝦紅素，透明的外殼泛著淡紅色澤，單吃入口充滿鮮蝦的甜味與香氣，是東港的紅寶石！　幾年前東港區漁會輔導漁村婦女培養第二專長，指導員周淑瑛帶領一班田媽媽們開始做櫻花蝦南瓜包子、櫻花蝦便當，雖然打出了知名度，但利潤微薄，無法長期經營；擁有中餐、烘焙等證照的周指導員看中了東港區漁會的地理位置，靠近小琉球、大鵬灣等觀光地區，2010年決定轉型，開創伴手禮市場。周指導員強調：「我們的櫻花蝦系列伴手禮都通過CAS檢驗合格，讓消費者吃得安心。」　櫻花蝦系列商品包括乾燥櫻花蝦、櫻花干貝XO醬、櫻花蝦酥、櫻鳳酥。「櫻花干貝XO醬」裡大成本地使用了金華火腿、北海道干貝和東港新鮮的櫻花蝦製成，配飯、配麵或拿來炒飯都非常香！獨具創意的「櫻鳳酥」餅皮中包進手工熬製的土鳳梨餡和櫻花蝦，烤過之後的櫻鳳酥鹹鹹香香，滋味絕妙！　除了推出以在地產業為主的伴手禮，媽媽們也擅長烘焙點心和魚產加工。用自家種的紅豆搭配鮮奶製成內餡的「紅豆奶酥」綿密的口感加上奶香，是獨家熱門商品，人氣NO.1！採用新鮮食材、無添加防腐劑的「手工花枝丸」裡吃得到完整花枝塊，十分彈牙。美食坊目前有10多項伴手禮，每天依訂單開工，還在積極開發各種品項。","City":"屏東縣","Town":"東港鎮","Coordinate":"22.4675985,120.44281469999999"}, { "Name":"萬巒百年粄條老店(先帝廟粄條店)","Address":"屏東縣萬巒鄉褒忠路61號","Tel":"0932-120-135、0988-252-152","HostWords":"想吃傳統的客家手工粄條記得到這裡來喔！","Price":"粄條(乾、湯)：35元小菜價格另計","OpenHours":"06:00~13:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道三號由竹田系統交流道下，接國道88接台1線往恆春方向，至台塑山隆加油站接台187號北上，進入萬巒鄉，過萬巒鄉公所後T字路口右轉，約800公尺右側（無店名）在先帝廟的對面。","ParkingLot":"先帝廟前有劃設約10個停車位","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"1,2,3,4,5,6,7,8,9,10,11,12","FoodCapacity":"20","FoodFeature":"屏東縣萬巒鄉是一個擁有客家文化和鄉土美食的淳樸鄉鎮，粄條美食可說客家族群特色文化之一。50年代在客家庄招待外客時，吃碗五角的粄條就是主人誠意的表現。現在想品嚐最傳統口味的客家粄條就得來到萬巒，萬巒鄉先帝廟的對面就有家百年的粄條老店。這家百年老店沒有招牌，稍不注意就會錯過，想吃道地的手工粄條，可得放慢車速。　粄條店內沒有菜單，單純的就以粄條為主，也沒有萬巒豬腳可當配菜喔。這家百年老店已經傳承到第四代了，老闆保證這裡的粄條絕對是純米製作，沒有摻入麵粉。手工製作的傳統粄條，口感不但Q而且細緻，點上一碗的粄條再淋上當日現炸好的油蔥花，光是聞到油蔥花散出的香味就讓人食指大動。雖然只有粄條可選，但店內每天還是充滿喜愛粄條的內行人，因為到這裡才能吃到最傳統的客家美食。　老闆每日上午以傳統的古法蒸煮純米製作的粄條，假日時還得做上百斤的粄條，可見店內的生意有多好。就是因為這裡的粄條比一般常見的粄條切得還要細，口感也不一樣，才能吸引這麼多饕客上門。由於是早上現作現賣，因此每天都是限量供應售完為主，雖然營業時間從早上5點到下午1點，可往往一到中午就已全部售完，想要品嚐美食動作得早起、動作快喔。","City":"屏東縣","Town":"萬巒鄉","Coordinate":"22.5715059,120.57505749999996"}, { "Name":"巧婦店","Address":"屏東縣潮州鎮中山路182號","Tel":"08-7882011轉麵包部 ；傳真 08-7800286","HostWords":"每天一早，潮州鄉農會旁的巧婦店烘焙坊開始備料，製作吐司、麵包；下午4、5點時間一到，一批批當日現做的烘焙點心新鮮上架，招牌吐司瞬間被搶購一空。歡迎來此選購美味麵包。","Price":"桂圓葡萄歐式麵包:65元奶油吐司厚片:3片裝40元紅豆天使蛋糕:6吋85元、8吋150元銅鑼燒:12元(需事先以電話預約)","OpenHours":"8:30-21:00（周日休）","CreditCard":"True","TravelCard":"False","TrafficGuidelines":"","ParkingLot":"有停車場，大約能停5輛小客車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"每天一早，潮州鄉農會旁的巧婦店烘焙坊開始備料，製作吐司、麵包；下午4、5點時間一到，一批批當日現做的烘焙點心新鮮上架，招牌吐司瞬間被搶購一空。田媽媽洪國娟率領3位田媽媽班員、1位指導師傅，每天在約20坪的廠房裡製作2、30種烘焙點心，不定期更換口味上架。招牌吐司共有椰子、紅豆、芋頭等8種口味，順著椰子吐司的邊緣撥開，外層紮實芳香、內餡鬆軟可口，人氣買氣都是第一名。招牌蛋糕「天使蛋糕」類似戚風蛋糕手法，以純蛋白打發成蛋糕體，烤40分鐘後放涼、脫模，鋪上薄薄一層檸檬巧克力、灑上杏仁片；天使蛋糕吃起來口感特別鬆軟，有濃濃奶香氣，平時就很搶手，若遇上節慶一定要提早預訂。除了原味，另外還有紅豆口味。這裡像是家裡厝邊隔壁的麵包坊，農會同事、附近學校老師下班後，一邊挑選明天家裡早餐要吃的麵包、一邊跟國娟媽媽話家常；還有遠從台南來的熟客，每到恆春玩的前一天必打電話來訂麵包，回程再取。雖然近幾年面臨不少競爭壓力，但巧婦店仍然穩穩地在自己的崗位上做麵包，讓吃習慣這個味道的老客人一再光顧。","City":"屏東縣","Town":"潮州鎮","Coordinate":"22.5497755,120.53766719999999"}, { "Name":"名鋤擺桌","Address":"苗栗縣三義鄉雙潭村崩山下1-5 號","Tel":"037-879198；傳真 037-879647","HostWords":"名鋤擺桌主要取名以鋤頭的「鋤」為名乃因我們是由農業發起，以下田耕種收割為根本，透過實地農作物耕種、導覽、體驗、到最後在田園中實地烹煮，讓大家有得吃又可學到新知識。","Price":"約350~1000元/人，依照客製化餐點、導覽解說、實地體驗等進行收費。","OpenHours":"09:30~18:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車：國道一號三義交流道下，右轉往三義市區方向直行(台13線)，遇光復路右轉(第二家7-11路口)，光復路往前開接苗130縣道，於縣道20.6K處即可看到招牌。","ParkingLot":"小客車約30輛遊覽車約5輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"中國在三千多年前已經知道利用生鮮藍草染色。我們耳熟能詳的「青出於藍」這句古老諺語，便是出自荀子，由於目睹染匠從綠色「藍草」中染出更為出色的青豔色彩，因此從不可思議的轉化過程與其染色結果，因而發出「青取之於藍，而青於藍」的喟嘆。其實現在有許多植物含有許多天然色素可供染色，甚至可用來入菜，讓餐點能夠以更健康的方式呈現豐富的色彩。名鋤擺桌現在走向以「食農教育-染人體驗」為發展方向，透過簡報檔進行解說，以及實地到訪染料植物園進行田園染料植物巡禮，讓大家學習、認識可用來染色之植物，並因應時節進行簡單之農事操作或收割，再來將染料植物或食材進行調製、加工處理，並將染料植物入菜烹調，讓遊客自己體驗如何將染料植物入菜，烹調完成後便可自行享用自己烹調之菜色，用完餐後可至染工坊實際體驗天然植物染布過程，集學習、體驗、娛樂於一體。此外，在這裡也有許多精緻植物染精品可供挑選。","City":"苗栗縣","Town":"三義鄉","Coordinate":"24.3919926,120.79730619999998"}, { "Name":"神雕邨複合式茶棧","Address":"苗栗縣三義鄉廣盛村廣聲新城2巷26號【網站所提供之地圖僅為參考】","Tel":"037-875858；傳真 037-876679","HostWords":"歡迎來此品嚐道地客家料理。","Price":"雙人套餐：600元3~5人合菜：1200元7人合菜：1800元10人合菜：2000~3000元","OpenHours":"9:00~21:00","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車國道1號三義交流道下，接台13線過水美街，轉苗130線過「木雕村」指引路牌上行即可抵達。","ParkingLot":"小客車20輛","Url":"http://www.netmotel.com.tw/index.htm","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"130","FoodFeature":"「邨」是「村」的古字，民國84年三義木雕博物館開館，沿途兩條木雕街有各家師傅展現神乎奇技的木雕工法，因此被稱之為「神雕」邨。當年客人的一句玩笑話：「這裡全是木雕店家，沒有餐廳，難道大家都吃木頭嗎？」讓性格豪爽的阿雪媽媽，打頭陣開店，主打擂茶、簡餐和農特產品，兼營民宿；93年加入田媽媽後更下定決心將婆家的客家菜搬上餐桌，轉型成複合式餐廳。　阿雪媽媽是住彰化的閩南人，家裡開雜貨店，個性開朗，喜愛與人接觸；婚前不會做菜的她當了客家媳婦後，跟著婆婆學習做客家菜，她說；「客家人吃鹹不吃甜、菜餚裡鮮少放糖，也因為客家人大部分住山城裡，到平地取貨不易，因此客家媽媽們都發展出一套自給自足的本領，自製蘿蔔乾、梅乾菜、桔醬等。」　到這裡用餐經濟實惠，可視人數調整餐點份量，「梅干扣肉」、「薑絲大腸」、「客家小炒」、「蘿蔔乾豬肉湯」，都是道地的客家美味；菜餚可依季節變化，「炒桂竹筍」、「鹹蛋苦瓜」都是開胃下飯的好選擇。　古早時代擂茶是某種身分象徵，家裡經濟條件不錯才有多餘穀物可以曬乾、擂茶。阿雪媽媽說，閩南人「泡」茶葉，客家人「磨」茶葉。「客家擂茶」將茶葉、堅果和穀物依照順序磨成細粉，產生熱氣將食物磨成黏稠狀，再用湯匙從大缽上把它們刮下來、以熱水沖泡後飲用。現在擂茶已成為大眾皆知的客家精神代表，早晨起來喝上一杯，堅果和米香的香氣在鼻腔久久不散，精神充沛。","City":"苗栗縣","Town":"三義鄉","Coordinate":"24.405412,120.760554"}, { "Name":"湖莓宴餐坊","Address":"苗栗縣大湖鄉富興村八寮灣2-7號4樓【網站所提供之地圖僅為參考】","Tel":"037-995677 李先生","HostWords":"湖苺宴開在大湖酒莊的4樓，是大湖地區農會經營的田媽媽餐坊，但是不同於一般田園風格的田媽媽主題餐廳，主打草莓創意料理的湖苺宴，裝潢、菜色都充滿年輕想法，一群六年級中段班的田媽媽，把她們對草莓的奇思異想，充份發揮在料理上。歡迎來此品嚐草莓創意大集合。","Price":"風味套餐：280~560元草莓果醋：100元水梨風味套餐(6月-9月)：280元起草莓風味套餐(12月-4月)：280元起","OpenHours":"平日9:00~17:30、假日9:00~18:30","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車國道一號由苗栗交流道下，走台6線左轉往公館方向，直行經汶水接台3線130.5K ，即可看到左手邊「大湖地區農會農村休閒酒莊」的招牌，其建築即是草莓文化館，位於後方為酒莊門市部及生產區。  大眾運輸搭火車至苗栗，火車站前轉搭新竹客運至大湖，待車入大湖地區時，告知司機在「大湖地區農會村休閒酒莊」下車即可。","ParkingLot":"小客車100輛","Url":"","Email":"","BlogUrl":"","PetNotice":"可以放置室外","Reminder":"","FoodMonths":"1,2,3,4","FoodCapacity":"150人","FoodFeature":"湖苺宴開在大湖酒莊的4樓，是大湖地區農會經營的田媽媽餐坊，但是不同於一般田園風格的田媽媽主題餐廳，主打草莓創意料理的湖苺宴，裝潢、菜色都充滿年輕想法，一群六年級中段班的田媽媽，把她們對草莓的奇思異想，充份發揮在料理上。餐廳所供的菜色會依季節不同做更換，皆以套餐為主，在草莓產季菜單有德國烤豬腳酌草莓醋酸菜、草莓魚排酌草莓酸辣醬等，另外，這裡的意大利麵可是別處吃不到的哦！因為田媽媽們在麵條中加入了草莓，遊客吃了會有驚豔之感哦！若是水梨產季，則推出水梨風味套餐，其中「水梨磨菇里肌肉餐」餐點以新鮮的水梨加上鮮嫩多汁的里肌肉以燴飯的方式呈現，讓您吃到水果的鮮甜及富有彈性的里肌肉，多層次的口感保證讓您回味無窮。","City":"苗栗縣","Town":"大湖鄉","Coordinate":"24.4402288,120.87610399999994"}, { "Name":"石門客棧","Address":"苗栗縣大湖鄉栗林村16鄰竹橋20號","Tel":"037-951129、張玉麗(0931-193-427)；傳真 037-951272","HostWords":"「石門客棧」位於海拔400公尺的山上，翠綠的山頭上有雲霧層層疊繞，空氣清新，在露台座位區用餐心情舒爽。從露台往下望，一大片都是水梨、楊梅、柑桔果園，每年6月到9月盛產高接梨，水分飽滿、滋味甘甜；水果採收不完，田媽媽張玉麗便動動腦筋將水果入菜、草莓和水梨季節的餐點成了店裡的招牌料理。歡迎大家來採梨並度假！","Price":"合菜：2000元起草莓料理：250元起水梨風味料理：250元起雙人套房：平日2000元、假日2300元景觀4人房：平日3000元、假日3600元","OpenHours":"09:00~20:00","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車國道1號苗栗交流道下，台72線東西向快速道路，汶水交流道下，右轉接台3線往大湖方向，台3線139.4公里處左轉依指標前進即可達目的地。","ParkingLot":"2個停車場，有足夠的空間容納小客車大客車10輛","Url":"http://www.shimen.idv.tw/","Email":"mkopl@ms31.url.com.tw","BlogUrl":"http://www.wretch.cc/blog/suzi77tw","PetNotice":"住宿者要自備籠子；寵物帶入用餐者，以不會妨礙別人為主。","Reminder":"開放採果：草莓（12月~隔年3月）、高接梨（6~9月）","FoodMonths":"6,7,9,10","FoodCapacity":"70","FoodFeature":"「石門客棧」位於海拔400公尺的山上，翠綠的山頭上有雲霧層層疊繞，空氣清新，在露台座位區用餐心情舒爽。從露台往下望，一大片都是水梨、楊梅、柑桔果園，每年6月到9月盛產高接梨，水分飽滿、滋味甘甜；水果採收不完，田媽媽張玉麗便動動腦筋將水果入菜、草莓和水梨季節的餐點成了店裡的招牌料理。冬天有「炸草莓」、「草莓火鍋」，夏天則以高接梨設計出創意田園料理「和風水梨雞肉捲」、「水梨燉牛肉」、「拔絲水梨」等，除了可以品嚐到當季水果的清甜，更可吃到張玉麗媽媽的創意。「水梨杏仁鮮雞湯」是10年前開店時菜單上就有的鎮店湯品，張玉麗回想起自己小時候喉嚨不好，母親用川貝枇杷湯當底，加入水梨、杏仁熬煮30分鐘，滋養喉嚨、保護氣管；後來開店後，這道湯很受客人歡迎，每次熬煮時都想起媽媽的愛心。石門客棧名符其實地提供客人舒適用餐、歇腳的環境，除了可體驗採果、擂茶DIY等活動外也經營民宿。玉麗媽媽希望來這裡用餐的客人都有回娘家的感覺。除了水果餐，老客人上門必點「石門東坡」、「桔醬玉米雞」、「四季肥腸」等客家料理。她信心滿滿地說：「家常菜最厲害的地方，就是客人在外面吃了一圈後，還會回頭想念的好味道。」","City":"苗栗縣","Town":"大湖鄉","Coordinate":"24.3633101,120.84488850000002"}, { "Name":"雲洞仙居","Address":"苗栗縣大湖鄉栗林村9鄰薑麻園6號（苗130線27.5公里處）","Tel":"037-951530、0963-450755 0932-565017","HostWords":"雲洞仙居，一個浪漫又充滿客家風味的觀光農園，主人細心的巧思，讓您處處充滿驚奇，讚嘆這個美麗的世外桃源。","Price":"薑汁撞奶：130元/杯 香薑雞：600元 薑母雞酒：750元 起飛雲朵：280元（大）、180元（小） 黑糖薑麻糬99元 薑汁咖啡：120元 薑汁冰沙：120元 薑餅DIY：220元/人（限16位，需預訂，限平日） 手工薑母餅乾：內用99元、伴手禮1包160元、2包300元、宅配滿2000元免運費 提著幸福去旅行 手工薑餅人：單片50元，伴手禮1盒230元（5入） 雙人套餐：699元 四人套餐：900元 六人套餐：1600元 合菜（10人份）：2000~3000元","OpenHours":"9:30~22:00；供餐時間11:30-19:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 南下：國道1號132公里下苗栗交流道，轉接台72線東西向快速道路抵達汶水，沿台3線至138公里，再接苗130線至27.5公里處可抵達。 北上：國道1號150公里下三義交流道，再接苗130線至27.5公里處可抵達。","ParkingLot":"小客車25輛、大客車3~4輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"客語「薑麻」是薑母的意思，開在大湖薑麻園的「雲洞仙居」世居這裡種薑，種出漂亮薑母，還研發出一系列薑菜單，成為遊薑麻園吃薑喝辣的首選。　「薑要種在排水性良好，天然養份足的帶石粒土壤中。」從祖父時代就在大湖地區種薑的老闆涂兆榮說，薑麻園的薑因為品質好，多半種來當「種」，外型看來和一般菜薑不同，比較肥短，但香氣和辣度特別好。　自家農場生產好薑，除了賣出當薑種，老闆娘與輔仁大學教授一起研發推出「薑菜單」成為這裡的最大特色。傳統民間常吃薑母鴨，這裡改做薑母雞，山上養的放山雞以大量薑母、麻油和米酒燉煮，待雞肉釋出鮮醇，生薑收起辛辣，轉而溫和內歛時，就可以起鍋。「香薑雞」提供另一種乾式燒法，同樣用麻油煸炒薑母，放醬油和雞肉一起收汁，不加鹽巴味精就有自然鮮甜，雞肉Q中帶嫩，但最好吃還是乾煸過的薑片，吸飽雞汁，比雞肉更令人回味。「薑薑薑菇菇雞湯」用薑和玉米雞先熬出高湯，再煮菇蕈，薑香、雞鮮與菇甜在一鍋湯裡相得益彰。　「薑汁撞奶」是專家實地輔導薑飲料，在現打薑汁中沖入熱鮮奶，沖起薑香四溢的奶茶，坐在海拔700公尺的雲洞仙居，喝奶茶、吃薑餅、飲薑湯，雲霧縹緲中彷彿真有一股仙氣上升","City":"苗栗縣","Town":"大湖鄉","Coordinate":"24.3849628,120.82784900000001"}, { "Name":"雲也居一 (雲也居一休閒農場)","Address":"苗栗縣大湖鄉栗林村9鄰薑麻園6號","Tel":"037-951530 0988-230135小弦；傳真 037-951396","HostWords":"雲也居一休閒農場，一個浪漫又充滿客家風味的觀光農園，主人細心的巧思，讓您處處充滿驚奇，讚嘆這個美麗的世外桃源。薑麻園的薑是「種薑」，肉身較長、厚實、芽點多，種在排水性良好、土質紮實的帶石粒土壤中。薑很能吃肥，每種兩年要休耕五年，讓土壤以自然的方式恢復天然養份。老薑香氣足、辣度夠，買回家可再種嫩薑、煮湯、燉麻油雞和爆香都是上上之選。務農人家習慣用薑去腥，泡薑茶增加抵抗力、預防感冒，是注重美味和養生必備的生活保健食材。","Price":"薑汁撞奶：130元/杯香薑雞：650元薑母雞酒：750元起飛雲朵：280元（大）、200元（小）黑糖薑麻糬99元薑汁咖啡120元薑汁冰沙120元薑餅人彩繪：150元/人（至多80位，需預訂，平日不分時段，假日兩場次：上午十點、下午三點）手工薑母餅乾：內用99元、伴手禮1包160元、兩包300元、宅配滿2000元免運費 提著幸福去旅行：手工薑餅人：單片50元，伴手禮1份150元（附薑餅人彩繪）雙人套餐699元四人套餐900元六人套餐1600元合菜（10人份）：2000~3500元住宿請來電洽詢","OpenHours":"平日08:00~20:30；假日08:00~22:00 (只要天色許可都可以參觀) 供餐時間11:30~22:00(點餐至19:00) 民宿早點供餐時間08:30~9:30","CreditCard":"True","TravelCard":"False","TrafficGuidelines":"開車南下：國道1號132公里下苗栗交流道，轉接台72線東西向快速道路抵達汶水，沿台3線至138公里，再接苗130線至27.5公里處可抵達。北上：國道1號150公里下三義交流道，再接苗130線至27.5公里處可抵達。","ParkingLot":"小客車25輛、大客車3輛","Url":"http://www.dahu.com.tw/cloud/index.html","Email":"","BlogUrl":"","PetNotice":"餐廳可，但民宿不可攜帶寵物喔","Reminder":"","FoodMonths":"","FoodCapacity":"150","FoodFeature":"薑麻園的薑是「種薑」，肉身較長、厚實、芽點多，種在排水性良好、土質紮實的帶石粒土壤中。薑很能吃肥，每種兩年要休耕五年，讓土壤以自然的方式恢復天然養份。老薑香氣足、辣度夠，買回家可再種嫩薑、煮湯、燉麻油雞和爆香都是上上之選。務農人家習慣用薑去腥，泡薑茶增加抵抗力、預防感冒，是注重美味和養生必備的生活保健食材。客語「薑麻」是薑母的意思，田媽媽彭麗貞一家人在這裡種出漂亮薑母，研發出一系列薑菜單，2011年獲選為十大神農獎第一名時她謙虛說道：「我們是務農人家，加入田媽媽之後跟著老師學習烹調、經營管理，才有今天的成績。」薑麻園的薑是「種薑」，肉身較長、厚實、芽點多，種在排水性良好、土質紮實的帶石粒土壤中。薑很能吃肥，每種兩年要休耕五年，讓土壤以自然的方式恢復天然養份。老薑香氣足、辣度夠，買回家可再種嫩薑、煮湯、燉麻油雞和爆香都是上上之選。務農人家習慣用薑去腥，泡薑茶增加抵抗力、預防感冒，是注重美味和養生必備的生活保健食材。彭麗貞媽媽說：「老薑適合料理入菜、嫩薑適合醃漬或清炒，滋味各有不同。」招牌菜「香薑雞」類似三杯做法，煸炒薑母，放醬油和雞肉一起收汁，遠遠就可聞到濃濃香氣，同時吃得到雞肉鮮嫩和薑母的辛香。另一道「薑爆蝦」也是乾燒手法，在薑母清香的提味中吃得出鮮蝦的甜脆。除了餐點之外還有薑飲料、餅乾等手工點心，夏天爽口、冬天暖胃。「薑汁撞奶」是專家實地輔導的薑飲料，在現打的薑汁中沖進熱牛奶，薑香和牛奶香味隨著熱氣緩緩飄進鼻腔，溫和暖熱讓人心裡升起一陣暖意，這是在海拔七百公尺的幸福。","City":"苗栗縣","Town":"大湖鄉","Coordinate":"24.3849628,120.82784900000001"}, { "Name":"巧軒餐館","Address":"苗栗縣公館鄉石墻村11鄰223-1號","Tel":"037-226868、0933-225-224；傳真 037-233673","HostWords":"我們用公館鄉盛產的紅棗、芋頭、草莓來命名餐廳的包廂，店內也陳列了一些早期的農用品及國寶級徐鑫昌大師的手擠坯作品，以及許多紙黏土作品；餐館旁還有小庭園可讓小朋友遊憩。假日可事先預約，方便先替客人配置菜色，以免人多時等待過久，影響吃飯的氣氛，歡迎大家蒞臨指導。","Price":"道地客家菜，紅棗風味餐，海鮮創藝料理，依客人需求配置菜色。蔥油土雞、胡椒蝦：450元紅棗養生雞湯：450元招牌菜色：香煎芋糕每份1000g有精美禮盒(可宅配) 150元。田媽媽手工韭菜水餃每包1000g，50 顆裝(可宅配)200元紅棗香腸每包600g，5條裝150元(可宅配)","OpenHours":"11:30~14:30、 17:00~21:00、 星期六、日，需提前電話預約 每週一公休","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車國道一號苗栗公館交流道下，接台6線往大湖方向，至福基派出所前面紅綠燈右轉1公里，即可到達。衛星定位：N24.4720、E120.8194","ParkingLot":"大客車5輛、小客車30輛","Url":"","Email":"a037226868@yahoo.com.tw","BlogUrl":"http://037226868.tranews.com/","PetNotice":"","Reminder":"用餐請事先預約，才不會沒位子喔","FoodMonths":"1,2,3,4,5,6,7,8,9,10,11,12","FoodCapacity":"150人","FoodFeature":"苗栗石墻村的特產有哪些？來一趟巧軒餐館就知道了。草莓、芋頭、紅棗，菜單一打開都是用當地食材變化出來的創意料理。苗栗公館鄉石墻村是全台唯一的紅棗觀光果園所在地，每年七月中到八月下旬是紅棗採收期，鮮果可生食，口感類似蘋果，亦可曬乾做成紅棗乾，富含維他命Ｃ，滋味甘甜。　「巧軒餐館」約100坪的空間原本都是紅棗園。幾年前，田媽媽賴如玉夫妻從苗栗市區返回家鄉，夫妻努力計畫、以田媽媽課程的知識為輔助，運用當地特產紅棗、芋頭、草莓，融合了中式、客家、海鮮等菜式，推出「紅棗創意料理」。「紅棗和風沙拉」、「紅棗炒飯」，吃得到紅棗的香甜，清爽開胃。　餐館首推香煎芋糕，這道招牌菜是顧客來到本店必點的，利用公館的優質檳榔心芋加上現磨的在來米漿和香菇、絞肉、油葱及蝦米蒸製成的手工點心，切片後經由熱鍋煎過，金黃香脆的酥煎外皮，一口咬下就可以吃到綿密的芋頭香氣與彈牙的口感。　賴如玉的婆婆用自家種的韭菜包的「手工韭菜水餃」是私房菜色，下鍋後的餃子顆顆晶透飽滿，看似樸素卻滋味十足。　紅棗香腸也是與眾不同的風味，運用了在地的紅棗露搭配上等黑豬肉灌製而成淡淡的紅棗露香，增添了香腸得獨特，愛這味的顧客也都會購買回家與家人分享。　紅棗香腸、田媽媽手工餅乾、芋頭粿等還提供伴手禮讓嘴饞的客人帶回家。巧軒餐館努力推動地方特產的精神不但獲得媽媽們的大力支持，更凝聚了一股地方力量，在苗栗鄉間的紅棗田邊溫暖發光。","City":"苗栗縣","Town":"公館鄉","Coordinate":"24.4722121,120.81943849999993"}, { "Name":"秘密花園","Address":"苗栗縣西湖鄉金獅村茶亭6號","Tel":"037-923029","HostWords":"這紅磚屋、這錦簇花園，隨時為需要放鬆需要休息的人準備著，我們沒有7-11、沒有電視、沒有卡拉OK，你可以獲得的，是全然的安靜自在、是草木的芳香、是大自然的輕語。如果你來自吵鬧的水泥森林，那麼躺在這裡的草地上會是個好的開始。在這裡可以從事的活動非常多，賞花、採果、賞鳥、在花園裡及山林中漫步。我們還有個可愛的小吉祥物，就是哈利波特魔法樹及哈利波特小吊飾，它是用檳榔作出的可愛飾品，也是我們家女主人的巧手巧思下的創作，有興趣的民眾可事先電話詢問報名，可以教您如何DIY製作可愛的哈利波特喔！","Price":"花卉園區遊賞：入園費大人150元、小孩100元，可抵餐飲消費套餐250~490元飲料：150~190元哈利波特小吊飾：200元","OpenHours":"11:00~20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道三號北上由通霄交流道下，南下由後龍交流道下，接台1線在118公里處轉入西湖鄉，至鄉公所附近有指示牌左轉往山上走，循標示即可達。","ParkingLot":"入園前即有一停車場10輛","Url":"","Email":"moonbeamfish.tw@yahoo.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"30人","FoodFeature":"走進這座深山中的後花園，渴望接觸大自然的人記得要大口呼吸。園區內種植數不清的花卉與香草植物；田媽媽徐莉華擅長將香草轉換成手工料理，她說：「新鮮香草和食材一起烹調，最能吃到植物原味的香氣。」　回想從花農轉做餐飲，一開始難免感到挫折，但是徐莉華積極學料理、煮咖啡、考證照，活用在田媽媽上課時學到的技藝，現在對於食材的挑選、餐點的調味已有獨特的見解。她的咖啡手藝好到讓附近媽媽們養成習慣，每天早上先上山喝杯咖啡，再下山工作。這裡白天可賞蝶、觀察候鳥，夜晚可聽蛙鳴蟬聲、找螢火蟲，大自然一年四季皆有不同的演出。 　她親切、浪漫的個性讓整個用餐環境充滿愉快的氣氛，聽著古典樂，胃口特別好、消化特別快；手工點心，紅麴手工餅乾、蜜蜜棗，都可以當伴手禮帶回家。店裡的哈利波特娃娃是用檳榔作成的，在秘密花園，處處都可以感受到化腐朽為神奇的巧思。　「迷迭香雞腿」、「香茅東坡肉」，許多中菜西用的菜式都是她的拿手好菜。「招牌客家醬鴨」看起來像紅燒，其實好吃的秘訣是將鴨蒸熟後，用客家的米醬燜煮入味。自家菜園就在餐廳後面，蔬菜鮮採上桌，讓客人吃得無毒又健康。　徐莉華也經常邀請朋友們暑假到祕密花園參加「祕密星光饗宴」，邀請函上寫著：「炎炎夏日，我們需要放鬆身心、外出踏青吹吹自然風，享受大自然的擁抱。」彷彿耳邊又響起秘密花園裡的蟬鳴鳥叫和迎面吹來的徐徐微風。","City":"苗栗縣","Town":"西湖鄉","Coordinate":"24.5510936,120.78408969999998"}, { "Name":"金葉山莊餐飲部","Address":"苗栗縣卓蘭鎮豐田里13鄰185號","Tel":"04-25892292；傳真 04-25895508","HostWords":"本店於101年時以苗栗卓蘭屬水果之鄉，一年四季都有水果這項農作物作為菜色原料與農產品加工，並在本鎮農會輔導下加入田媽媽行列，以地方農作物的發展與創意。山莊餐廳周圍環繞百年樟樹林，天氣晴朗可遠眺新社台地，夜間可欣賞美麗夜景，搭配田媽媽精緻深度旅遊兩天一夜行程，瞭解當地田媽媽在地特色。","Price":"合菜2000元起，客家風味套餐350元起。雙人套房：平日2000元起，4人套房：平日3200元起，8人套房：平日4000元起，10人套房：平日5000元起。","OpenHours":"全年無休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道1號三義交流道下，往卓蘭方向銜接苗140線直走，左轉依指標前進台3線146.2k，餐廳也是苗栗縣卓蘭鎮壢西坪休閒農業區之入口。","ParkingLot":"3個停車場，有足夠空間容納小客車30輛，大客車10輛。","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"田媽媽金葉山莊餐廳運用本地天然新鮮食材，自產自銷方式，為來店內客人提供健康自然的在地創意客家風味料理，餐廳附近搭配多元化生態環境教學、登山古道、壢西坪休閒農業區與精緻民宿。莊內提供多元化的客家茶點米食料理和拌手禮品之外，更提供各學校社團迎新團康、農村青少年體驗研習營，手工DIY教學等活動以及機關團體鄉土教學研習作業、聚會，班會，餐敘等場所。山莊周圍環繞百年樟樹林，名符其實地提供客人舒適用餐環境，天氣晴朗可遠眺新社台地，夜間可欣賞美麗卓蘭夜景，環境優雅，空氣清新，適合用餐度假休閒去處。","City":"苗栗縣","Town":"卓蘭鎮","Coordinate":"24.3289359,120.8211437"}, { "Name":"龍門口餐廳","Address":"苗栗縣南庄鄉獅山村15鄰165號","Tel":"037-822829；傳真 037-822829","HostWords":"我們的料理一改傳統對客家菜又油又鹹的印象，現在走的是養生路線，食材全部都是在地的新鮮農產，很多甚至是我們自己種的，請大家多多來品嚐指教喔！","Price":"10人合菜：2000~3000元","OpenHours":"10:00~19:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號頭份交流道下，走3號省道往三灣方向，至124縣道左轉，續行至苗20線左轉上山即可見龍門口餐廳。大眾運輸自竹南頭份搭乘往南庄獅頭山班車，至龍門口站下車即達。","ParkingLot":"小客車30輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"110","FoodFeature":"苗栗南庄空氣清新、上游溪谷水質純淨，得天獨厚的自然環境培養出有「魚者之尊」之稱的鱒魚；肉質細嫩、鮮美、具有高營養價值。田媽媽「龍門口活魚餐廳」在南庄經營超過二十多年，除了多種烹調鱒魚的菜式，還有使用在地食材、搭配清淡調味的客家料理，改良傳統客家菜的鹹重口味，反而吃進新鮮蔬菜的自然鮮甜。　餐廳裡使用的蔬菜都是從田媽媽們自家菜園採摘而來，不灑農藥與化肥，簡單烹調就能吃出原味；此外節儉的客家媽媽也會將多餘的蔬菜曬乾、醃漬醬菜，醬瓜、蕗蕎、長江豆、苦瓜、薑等，成為各桌驚喜開胃菜。「客家炆筍」使用4到5月時南庄特產的桂竹筍，燜滷過後的筍肉質清脆爽口，滋味甘甜；農民在盛產季節過後醃製成桂竹筍條，用來煮湯也很美味。　來這裡用餐一定要配一碗南瓜飯；將白米和糯米依照比例浸泡，從生米開始煮、加入南瓜後轉小火慢慢翻攪，全身貫注在那一鍋飯裡，慢慢燜出香氣；再喝上用原生種金桔葉燉煮兩到三個小時的「金桔葉粉腸湯」，香氣四溢、味蕾全開。　田媽媽們的私房手藝不見得只表現在菜單裡，像是「鱒魚粥」就是只有熟門道的客人才懂得預約的甘甜美味。記得點菜時多問兩句有哪些當令食材與做法，媽媽們會眉開眼笑地報很多好料給你知！","City":"苗栗縣","Town":"南庄鄉","Coordinate":"24.634451,121.01278189999994"}, { "Name":"烘焙西點米食坊","Address":"苗栗縣苗栗市玉清里11鄰復興路四段197號","Tel":"037-267762","HostWords":"以米穀粉製作健康產品為主軸.","Price":"米吐司70元. 木耳包100元","OpenHours":"8:00-17:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"米吐司: 使用苗栗2號米及新鮮牛乳製成獨家麵糰.木耳肉包:米穀粉加上貓裏黑木耳及在地黑豬肉所製作的養生包.","City":"苗栗縣","Town":"苗栗市","Coordinate":"24.566861,120.83098530000007"}, { "Name":"甘露自然蔬食餐廳","Address":"苗栗縣三義鄉廣盛村中正路 80號 /苗栗縣通霄鎮楓樹里楓樹窩92-2號","Tel":"037-877546、0931-477655(慧菁)、0927-638646(瓊惠)","HostWords":"甘露的主廚們用照顧家人的心情，用心烹煮每一道菜，期望品嚐到我們菜餚的每一位朋友，都能感受到食物最原始的自然風味，並能吃得安心與健康。因為在這個同時，我們也照顧到了辛勤在復育土地的有機農夫，還有那一大片生養我們的大自然，與其間的動物昆蟲伙伴們，讓所有人在這個大自然的環境中得以和諧共處。","Price":"每週二～五  個人簡餐 ＄280元/人每週六～日  自助式百匯餐  ＄400元/人以上均酌收一成服務費","OpenHours":"每週二～日AM12:00~14:00，請事先電話預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道3號：通霄交流道下，接苗128線往銅鑼方向，轉苗36線往楓樹里方向，過楓樹國小、楓樹橋後即可到達。國道1號：銅鑼交流道下，沿台13線往銅鑼方向，到苗128線左轉往通霄方向，快到二高通霄交流道前，左轉苗36線往楓樹里方向，過楓樹國小、楓樹橋後即可到達。","ParkingLot":"可提供88台小客車，或44台遊覽車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"甘露一直以來推動的自然飲食，即是一種尊重大自然、順應大地、感恩惜福的飲食文化，在每一道餐點中，開創出一條與萬物共生共榮之路。甘露順應季節、以當季、當地的有機食材為主軸，開發具地方特色的有機蔬食料理，真正讓消費者能感受從產地到餐桌的米淇林饗宴。餐點所使用的調味料以本土在地油品及傳統天然手作醬油、糙米醋為主，堅持不添加任何化學添加物，讓消費者不用擔心食安的問題；而烹調方式強調低碳節能的環保概念，不高溫油炸，以生食、涼拌、蒸、燙為主，更保留食物的風味與營養，照顧用餐者的健康。更期望用敬天愛地、感恩惜福的態度，提供大家一種更友善的飲食方式，為後代子孫及萬物生靈預約一個和諧互助與真善美的未來！","City":"苗栗縣","Town":"通霄鎮","Coordinate":"24.4146177,120.77236370000003"}, { "Name":"牛奶故鄉餐坊","Address":"苗栗縣造橋鄉豐湖村上山下2號","Tel":"037-561126；傳真 037-562231","HostWords":"牛奶的故鄉是開了30多年的酪農牧場，牧場在3年前正式轉型為休閒農場，增設健康步道和乳牛生態解說，並開放牛舍讓小朋友體會餵小牛、擠牛奶的樂趣。佔地4公頃的牧場目前育有80多頭乳牛，每天生產200多公斤鮮乳，除了供給鮮乳公司，還提供牧場餐坊使用。歡迎來品嚐牛奶火鍋鮮滋味！","Price":"客家合菜(10人份)：2500元起簡餐：250元起","OpenHours":"周一至周五8:00~17:00、 周末8:00~19:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道三號-竹南交流道下-台13線-造橋-台13甲線即抵。","ParkingLot":"小客車50輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"200","FoodFeature":"走進位於牧場的牛奶故鄉餐坊，先看到各式黑白乳牛玩偶，耳邊聽到牧場上陣陣傳來的乳牛叫，聞一聞鮮奶浮盪在空氣裡的香氣，感覺像進入一個聲歷聲的牛奶世界。牛奶的故鄉是開了30多年的酪農牧場，牧場在3年前正式轉型為休閒農場，增設健康步道和乳牛生態解說，並開放牛舍讓小朋友體會餵小牛、擠牛奶的樂趣。佔地4公頃的牧場目前育有80多頭乳牛，每天生產200多公斤鮮乳，除了供給鮮乳公司，還提供牧場餐坊使用。遊客在這裡喝到最新鮮原味的牛乳，都是當天或前一天才從乳牛身上擠取下來的，牧場女主人張淑枝說，生乳先保存在攝氏3度的低溫下，再以隔水加熱方式低溫長時間殺菌，溫度不超過攝氏70度，才能確保牛乳中的營養及風味完整留存下來。因為乳源新鮮、乳質好，張淑枝用鮮奶做雪糕、奶酪和鮮奶饅頭，純度高，口感也特別密滑。能做一手客家好菜的張淑枝嘗試研發鮮奶入菜，餐廳推出的鮮奶菜餚中，以牛奶燴海鮮及鮮奶火鍋最有人氣。尢其用一半鮮奶對一半高湯煮成的鮮奶火鍋，下海鮮、蔬菜和菇蕈之後，一起在鍋裡滾過幾番，滋味彼此相融互換，吃起火鍋料更滑嫩，品嚐高湯味道更是鮮醇無比。","City":"苗栗縣","Town":"造橋鄉","Coordinate":"24.6098672,120.84144160000005"}, { "Name":"大坡塘客家農莊","Address":"苗栗縣獅潭鄉豐林村1鄰3-1號【本網所提供之地圖僅為參考】","Tel":"037-932862","HostWords":"為了服務來往獅潭的親友與遊客，我在這裏開設了大坡塘，提供各式的客家道地美食及山產野菜料理，希望到這裏的的人都可以大快朵頤！","Price":"2人幸福餐：390元 5人快樂餐：990元 10人份合菜：2000元起","OpenHours":"平日(二~五)：11:00~14:00、平日晚上需先預約(週一公休)； 假日(六、日)：11:00~15:00、17:30~20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 1.台3線-獅潭到大湖段，121公里處即抵。 2.國道一號-苗栗交流道下-公館-台6線-汶水老街-台3線，121公里處","ParkingLot":"小客車5、6輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"大坡塘是一個典型的客家農莊，單純賣著道地的客家手藝。農場主人林明美是有40多年資歷的外燴總鋪師，堅持傳遞經典的客家味道。老饕來到這裡可以充份得到味覺上滿足，無論想吃客家老味道，還是新鮮的創意菜，總鋪師都能滿人所願。這群手腳俐落的客家媽媽生性勤快，舉凡餐廳要用的材料，幾乎親力親為，菜自己種、筍自己醃、仙草自己曬，連調味用的桔醬也自己熬，做起菜來動作純熟、火候掌控準穩、出菜快，吃飯流程行雲流水。　牛三寶是餐廳最出名的招牌菜，也是一般客家餐廳較少出的菜餚，牛筋、牛腱、牛肚聯手組成三寶，各自呈現該有的完美口感：牛筋彈牙、牛腱入味、牛肚Q爽，三寶下墊著紅白蘿蔔，吸飽滷汁精華，呈現出蘿蔔的絕美至味，一道菜就可以讓人配兩大碗白飯下肚。「鮮果魚」結合時下流行的水果入菜概念，用當令水果燒鱸魚，芒果、草莓、葡萄、鳳梨、荔枝、火龍果都可以用來搭配魚鮮，不但帶來繽紛悅目的顏色，還添了果酸、果香開胃。　客家媽媽拿手的米食點心，也是大坡塘的拿手絕活，除了各種炊粿、粄條、米苔苜和麻糬，逢添丁廟會喜慶才做的新丁粄，一般客家餐廳很少做，只要向大坡塘預訂，林明美就會磨漿炊製，讓人重溫單純而美好的米香滋味。","City":"苗栗縣","Town":"獅潭鄉","Coordinate":"24.4930123,120.90156419999994"}, { "Name":"仙山美食小棧","Address":"苗栗縣獅潭鄉新店村小東勢24-1號","Tel":"037-932008；傳真 037-932193","HostWords":"秉著客家人硬頸精神，堅持料好實在原則，讓田媽媽的愛心，道地入味。","Price":"原味饅頭、紅糖饅頭每顆10元，其他口味15-18元。","OpenHours":"周一至周日，09:00-17:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號苗栗交流道下轉台72 線東西向快速道路終點下，左轉台三線往獅潭方向，到達市區後往仙山約3公里。","ParkingLot":"立體停車場約可容納遊覽車30輛，自小客100輛。","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"仙山位於海拔約927公尺處，為獅潭與南庄的交界處，雲霧飄渺，風景宛如仙境。仙山美食小棧所供應之新鮮包子、饅頭搭配本會各式好茶，放鬆心情、慢慢品味，吃好東西、賺到健康，食安問題沒煩惱。","City":"苗栗縣","Town":"獅潭鄉","Coordinate":"24.5396694,120.95020019999993"}, { "Name":"寶聰牧場點心坊","Address":"桃園市大園區五權村15鄰中正東路2段24號","Tel":"03-3818015","HostWords":"桃園大園交流道旁的「寶聰牧場點心坊」，隔一條大馬路就是「寶聰牧場」所在地，田媽媽黃寶聰固定每天早、晚各擠一次牛奶，低溫冷藏後直送給點心坊製作成各式鮮奶乳品，新鮮程度沒話說。","Price":"鮮奶：25元/杯、120元/瓶鮮奶蛋糕：15元/個鮮奶茶：20元/杯鮮奶薄餅：50元/包奶凍：20元/杯鮮奶吐司：90元/條優格：65元/瓶芝麻甜餅：20元/個鮮奶棒：50元/包鳳梨酥：20元/個黃金薯：30元/個鮮奶饅頭：130元/包、45元/個牛軋糖：200元/半斤、400元/斤","OpenHours":"5:30-20:00，週一公休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號於青埔交流道下，紅綠燈左轉(請依指示左轉)，即可抵達。國道一號於內壢交流道下，往大園方向，會經過大江購物中心，約5-7分鐘即可抵達。","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"桃園大園交流道旁的「寶聰牧場點心坊」，隔一條大馬路就是「寶聰牧場」所在地，田媽媽黃寶聰固定每天早、晚各擠一次牛奶，低溫冷藏後直送給點心坊製作成各式鮮奶乳品，新鮮程度沒話說。　民95年當選神農獎十大優良農家婦女的許寶桂說：「我跟著夫家學習經營牧場、看長輩做手工藝，自己對糕餅點心也很有興趣，於是主動參加農會田媽媽，夢想哪天可以成為糕餅師傅。」　點心坊從早餐店慢慢開始，小小的店面從鮮奶、優格、奶茶、鮮奶饅頭等乳製品，逐漸發展成近二十種小點心。許寶桂發揮創意，採用公公種的農作物，製作成不同糕餅；夏季南瓜盛產，原本從田裡採收後的南瓜直接放店裡販售，但因不耐久放，熱心的客人便建議他們可以做成南瓜饅頭。季節限定的「南瓜鮮奶饅頭」雖然只有淡淡的淺黃色，卻是無添加色素的最佳保證。　最新研發的糕點「南瓜酥」，是用南瓜取代傳統芋泥，混合糖和奶油，小火慢熬成濃稠的內餡，口味香甜不膩；公婆看到自家種的南瓜在媳婦手上變化成許多口味的小點心，都很開心。最受歡迎的「黃金薯」內餡包有一整顆地瓜，地瓜綿密的口感融合進香脆酥皮，是值得一嚐的好味道！　除了已經奠下基礎的點心口味，媽媽們還會針對節慶做不同的變化，像是年節推出的「牛軋糖」、中秋節明星商品「中秋Ｑ心月餅」都是店內的招牌禮盒。新鮮食材當天做、當天賣完，因此沒有提供宅配服務，田媽媽們一起經營點心坊忙得不亦樂乎，牧場與點心坊凝聚了彼此的感情，讓人感受到媽媽們濃濃的溫馨味。","City":"桃園縣","Town":"大園鄉","Coordinate":"25.0264701,121.23139020000008"}, { "Name":"巧婦米食烘焙點心坊","Address":"桃園市平鎮區南東路2號","Tel":"03-4395333#166 湯彥珍；傳真 03-4395407","HostWords":"我們所有產品堅持田媽媽健康、天然經營理念，以期所有顧客皆能吃到健康又兼具口感的烘焙。","Price":"冰種土司60元/條、本產小麥土司70元/條、米穀粉瑞士捲(原味)140元/條、米穀粉瑞士捲(肉鬆)160元米穀粉鳳梨酥360元/12顆","OpenHours":"平日8:00~17:00(預約訂購)","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道1號接東西向快速道路66號，於中豐路下快速路右轉，接中豐路往龍潭方向，遇南東路左轉即可見本會大樓。","ParkingLot":"有","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"平鎮市農會田媽媽於100年成立,由6位家政媽媽們組成，透過各類研習課程與老師們交流集思廣益，開發各類以在地食材為原物料的烘焙產品，本會推廣輔導種植秈香米(台農秈22號)多年，擬多元化開發米製食品，利用秈香米榖粉及本會輔導之養蜂班之蜂蜜製作米製品之相關產品作為伴手禮，103年度起輔導農民栽種台中選二號小麥，運用本產麥粉研發出一系列的本產麥產品全麥養生吐司、小麥球餅乾等，透過食品衛生、營養、加工、行銷等領域的專家學者指導，以在地新鮮食材及三低一高（低油、低鹽、低糖、高纖維）之健康料理概念，開發各種可口、健康的麥食產品。","City":"桃園縣","Town":"平鎮市","Coordinate":"24.9197609,121.211818"}, { "Name":"桃仔園烘焙坊","Address":"桃園市桃園區新生路165號","Tel":"03-336-5303、傳真 03-3333602","HostWords":"田媽媽們感情很好，廠房內工作氣氛融洽，透過農會的輔導與栽培，讓她們學會第二專長，甚至回家開業、開班授課。從媽媽的笑容中看見了她們的成就與喜悅。12位擁有丙級和乙級執照的田媽媽們與農會員工向心力足，讓「桃仔園田媽媽烘焙坊」在全台打出響亮名號。雖然沒有實體店面，但透過上百位農會員工當窗口做宣傳，業績穩定成長。歡迎訂購用料實在的桃仔園烘培坊產品。","Price":"綠豆凸(10入)：350元/盒鳳梨酥(10入)：320元/盒蛋黃酥(10入)：450元/盒大理石奶油捲：20元/個饅頭：12元/個","OpenHours":"請電話預購（8:00~17:00）","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道1號或國道3號接國道2號機場支線，於南桃園交流道下，接大興西路往桃園市方向，遇永安路右轉直行至與新生路交叉口處右轉即可見。","ParkingLot":"小客車5~6輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"一早走進位於桃園市農會3樓的烘焙坊，幾位媽媽談笑風生地揉捏麵糰，等待發酵、整型、送進烤箱，早上11時，吐司出爐，整室彌漫著濃郁的麵包香。田媽媽們感情很好，廠房內工作氣氛融洽，透過農會的輔導與栽培，讓她們學會第二專長，甚至回家開業、開班授課。從媽媽的笑容中看見了她們的成就與喜悅。12位擁有丙級和乙級執照的田媽媽們與農會員工向心力足，讓「桃仔園田媽媽烘焙坊」在全台打出響亮名號。雖然沒有實體店面，但透過上百位農會員工當窗口做宣傳，業績穩定成長。桃園農會屬於都市型農會，從日常生活中發展不同的糕餅點心，回饋鄰里民眾；像是過年時祭祖用的菜頭粿、廟會時農民拜拜用的紅麵龜、生日婚禮的慶祝蛋糕等，也有饅頭、瑞士捲、奶油捲等日常小點心。為了精進烘焙手藝，特別聘請日本的野上師傅加持，創造出「秒殺吐司」，烘烤到剛好的金黃色、內層鬆軟，香脆有味，讓人忍不住一口接一口。食材強調新鮮手工，從原物料到包裝材料都很講究；每年中秋前夕所有員工都上緊發條加入田媽媽戰鬥營，因為中秋節的鳳梨酥，堅持真材實料，使用百分百的土鳳梨餡，最高熱銷1萬5000顆！除了3樓的烘焙坊，農會將4樓100坪的空間改裝成專業、安全、衛生的廚藝教室，定期聘請專業老師傳授烘焙、中西餐烹調、證照等課程，為忙碌的都會生活增添一股溫暖。","City":"桃園縣","Town":"桃園市","Coordinate":"24.9962219,121.30804499999999"}, { "Name":"新屋庄米點烘焙坊","Address":"桃園市新屋區中華路242號","Tel":"03-4772124#503 羅寶釧","HostWords":"「食品是老實人的行業，是良心的事業」，新屋庄田媽媽米點烘焙坊必定本著老實與良心，提供消費者安心、安全、健康的米點烘焙產品，只要購買新屋庄田媽媽米點烘焙坊就是安全品質的保證。","Price":"一、新屋庄米點禮盒：有傳統的客家風味Q彈有勁，外型討喜福祿壽組合，年節、送禮兩相宜。禮盒內容：紅龜粄2個、艾草粄2個、南瓜包1個。賞味價：100元/盒二、黃金瑞士捲：結合在地農產品南瓜融入蛋糕，口感綿密獨這風味，值得品味。賞味價：160元/盒三、黃金湯種土司：純手工製作，軟綿又富彈性的口感，讓您吃了還想再吃。賞味價：80元/一條四、米戚風蛋糕：賞味價：70元/6吋五、高纖核果麵包：採用日本進口麵粉加上胚芽粉、養生核桃、葡萄乾。賞味價：50元/1個","OpenHours":"每周二、五下午二點出爐，接受預約訂購。","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"搭車：搭火車可於中壢站轉搭桃園客運新屋線至新屋站下車，不行即可到達。開車：由高速公路平鎮系統轉台66快速道路，往觀音游11公里處下交流道沿114縣道直行，至新屋沿指標即可到達。由西濱公路前往者南或北上鈞轉114縣道往新屋示區沿指標行駛即可到達。","ParkingLot":"共200坪","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"「新屋庄」是早期新屋地名，為勾起老一輩回憶及引起年輕人好奇心而命名，利用在地農產品研發出傳統與西式的加工食品，讓消費者吃出美味吃出健康。","City":"桃園縣","Town":"新屋鄉","Coordinate":"24.9723065,121.10759699999994"}, { "Name":"耀輝米食點心坊","Address":"桃園市楊梅區瑞原里12鄰91-4號","Tel":"03-4758049；傳真 03-4755700","HostWords":"耀輝休閒牧場飼養乳牛有近50年的歷史，為桃園縣酪農專業區的重鎮，所生產之牛乳品質優良，長期以來專門供應光泉公司。目前牧場交由第二代的胡文烈經營，胡先生為桃園酪農產銷班班長，對酪農業品質之提升有卓越的貢獻。近年來牧場由傳統的經營方式轉型為休閒牧場，讓遊客可一探這歷史悠久的「乳牛之家」。98年農場申請過的田媽媽耀輝米食點心坊推出的奶香點心，更讓人嗅到幸福的滋味。","Price":"牧場體驗行：200元/人（乳牛餵食、休閒垂釣、乳牛生態導覽、搾乳教學、滾牧草、DIY教學）營地費用：小型車每輛800元烤肉清潔費：50元 自備烤肉清潔費：100元蒙古包8人帳務（2天1夜）：500元睡袋（2天1夜）：60元睡墊（2天1夜）：120元鮮奶麻糬：10個150元鮮奶吐司半條：60元饅頭：60元/包奶凍：20元/個鮮奶茶：50元/1瓶","OpenHours":"假日08：00~18：00（入園免費）；非假日接受團體預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道1號楊梅交流道下，循台1線省道往市區方向直行，過楊梅橋右轉楊湖路，於楊湖路676巷進入循指標指示可抵。大眾運輸搭火車或客運至楊梅火車站下，大成路直行，右轉太平街，再接楊湖路，於楊湖路676巷進入，循指標指示可抵。","ParkingLot":"小客車30輛","Url":"http://hj47580.myweb.hinet.net/","Email":"hj47580@ms75.hinet.net","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"耀輝休閒牧場飼養乳牛有近50年的歷史，為桃園縣酪農專業區的重鎮，所生產之牛乳品質優良，長期以來專門供應光泉公司。目前牧場交由第二代的胡文烈經營，胡先生為桃園酪農產銷班班長，對酪農業品質之提升有卓越的貢獻。近年來牧場由傳統的經營方式轉型為休閒牧場，讓遊客可一探這歷史悠久的「乳牛之家」。98年農場申請過的田媽媽耀輝米食點心坊推出的奶香點心，更讓人嗅到幸福的滋味。麻糬是大人、小孩都愛吃的甜點，耀輝米食點心坊將客家麻糬摻入自產的新鮮牛乳，再備好紅豆、芋頭等多種口味內餡給遊客DIY。鮮濃柔嫩的口感，是餐後甜點、下午茶的最佳點心，拿來送人更能表達又濃又柔的情意，讓大家更麻吉！耀輝休閒牧場除了鮮奶麻糬，還有牛奶饅頭、吐司、鮮奶茶等人氣商品，還有用蒟蒻作成的奶凍，口感QQ、離開冷藏也不會融化喔！鮮奶涼糕是老少咸宜的產品，有原味、黑糖與抹茶三種口味，涼糕是用在來米加鮮奶製作而成，外層再裹上有顆粒的椰子粉，軟嫩帶Ｑ、入口即化，還有郴子纖維的清香與口感。在家庭式布置的DIY教室旁，就是裝著透明玻璃的工作坊，遊客可以親眼看到田媽媽們在做讓人垂涎三尺的奶香點心唷！","City":"桃園縣","Town":"楊梅市","Coordinate":"24.915238,121.1234608"}, { "Name":"粗坑窯藝術空間","Address":"桃園縣龍潭鄉高平村粗坑二鄰15號之2","Tel":"03-4719010","HostWords":"欲來此用餐的遊客請先電話預約。值得一提的是，粗坑窯對面的「小粗坑古道」林相相當原始、可愛，非常值得一遊。這條古道原已被蔓草所掩埋，然9年前朱老師搬來此地後，驚覺其美，才邀了一群朋友慢慢的重闢出來。","Price":"小火鍋：280元竹屋特餐：250元義大利麵：250元客家擂茶（2人份）：300元台灣咖啡：150元（詳細產品、價格請洽店家）","OpenHours":"09：00~18：00（週二公休）","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車族：龍潭交流道下-113縣道直行-右轉3乙省道-左轉通往童話世界的產業道路（星園餐廳旁），前行約300公尺可見。","ParkingLot":"備停車場","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"40","FoodFeature":"位於龍潭鄉粗坑鄰的粗坑窯藝術空間，為陶藝大師朱藝成一手打造的園林及工作室。園內陳列了各式各樣的陶藝作品，優美、傳神的塑像與綠葉相映，頗富奇趣；園外則是群山環繞的山林，清靜的山林與粗坑窯自然、樸實的造景交相呼應，極富雅趣。  由於朱老師對藝術的熱情及推廣，這裡凝聚了一群熱愛藝術的藝文同好，不但定期在這裡展覽各類作品，還不時舉辦音樂會，提供了民眾一個吟詩賞月、玩泥陶的藝術空間。  此地佔地約300坪，園內除了設有現代化的燒窯設備、教室、展示場等，更提供遊客一個頗具情調的用餐環境。園內備有各式簡餐、咖啡及客家擂茶等，餐點不但豐盛又便宜，並以自家栽種的蔬菜入料，味道鮮香，配上自製的陶製碗、盤及茶具，別有一番風情。  遊客若在攀滿紫籐花的竹棚亭上用餐，除可見到園內各式的陶藝品及裝飾品，院內還養有日本雞及鵝等動物，時時可看到母雞帶小雞穿梭其中的可愛場景。而在仿古客棧的茶樓上品茗，可遠望對面的山巒，每到4、5月間，雪白的油桐花開滿了山頭，景色十分怡人！","City":"桃園縣","Town":"龍潭鄉","Coordinate":""}, { "Name":"竹圍薯來寶","Address":"桃園市大園區竹圍街21-1號","Tel":"03-383-8586、傳真 03-3838147","HostWords":"主人的話","Price":"鮮肉包：150元/10個素菜包：150元/10個黃金饅頭：120元/10個黑糖黃金饅頭：120元/10個黃金肉圓：300元/10個芋頭饅頭：120元/10個","OpenHours":"採預約訂購","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"","ParkingLot":"","Url":"","Email":"","BlogUrl":"http://sites.google.com/site/t0932103328/","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"竹圍藷來飽美食坊是以「田媽媽」品牌，用田園料理及地方特色農產品加工、米麵食餐點為主軸，透過食品衛生、營養、加工、行銷等領域的專家學者指導，以在地新鮮食材及三低一高（低油、低鹽、低糖、高纖維）之健康料理概念，加上一群超過60歲的阿嬤學以致用，將從小吃到大的紅甘藷做成肉圓、香腸、饅頭等創意料理，開設「藷來飽」田媽媽烘焙坊，因為紅甘藷煮熟後呈金黃色，她們還替產品冠上黃金肉圓、黃金麻糬、黃金饅頭等亮麗名字，另有因竹圍漁港彩虹橋得名的「彩虹香腸」，蒸熟後才用油煎，配大蒜很好吃，這些用紅甘藷「改良式土產小吃」，還拿過文化局料理東西軍擂台冠軍。　藷來飽美食坊裡的地瓜饅頭香甜不膩，這是老闆用桃園縣大園鄉盛產的地瓜，去皮切絲後蒸至半熟後再加到麵粉裡，咬上一口有地瓜的自然甜味。而芝心饅頭　則可以直接吃到鬆軟的地瓜，非常夠味。黑糖黃金饅頭則是加入了黑糖，多了濃郁的黑糖香；除了饅頭還有用豬肉加地瓜絲做成的地瓜香腸，及加入地瓜絲的地瓜肉圓，是別地方吃不到的美味。","City":"桃園縣","Town":"蘆竹鄉","Coordinate":"25.104724,121.24351300000001"}, { "Name":"鄉土美食坊-米食餐點","Address":"高雄市仁武區仁武里中正路137號","Tel":"(07) 371-1331","HostWords":"活到老學到老才快活，歡迎來品嚐我們這群媽媽們的拿手料理!","Price":"鳳梨酥每塊35元，蛋黃酥每塊35元，養生胚芽蛋糕(電洽)，費用簡介:(運費另計)","OpenHours":"採預約方式可宅配","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"仁武區的田媽媽班長張麗群在民國92年申請加入田媽媽，將原本家裡的曬穀場改造成廚房，逐年添購設備，她與6位媽媽們從這裡變化出中式、台式、港式等各式菜餚與點心，巧手一揮做出一桌好菜。成軍10年，從製作傳統米麵點心轉變成現在主打外燴，靈活接單。麗群媽媽說：「一開始也是甚麼都不會，跟著農會安排的課程學習、參加研習會、地方料理競賽，屢有佳績，漸漸打開知名度。」如今美食坊以接外燴訂單為主，依照客人的人數、經費、年齡層等條件，加上自己的創意調配菜色，設計出客製化菜單。中菜、烘焙、調酒都難不倒這群媽媽，任何形式的聚餐、酒會都曾是她們揮灑才華的舞台；除此之外，這班媽媽們忙碌之餘還有一顆好學的心，積極培養第二專長，她們微笑著說：「活到老學到老。媽媽的心，永遠18歲。」","City":"高雄市","Town":"仁武區","Coordinate":"22.7013496,120.34708090000004"}, { "Name":"古早味小吃店","Address":"高雄市永安區永華里永華路9巷12號","Tel":"07-6914150 蔡蘇麗華","HostWords":"","Price":"虱目旗魚鬆：150元/罐 花枝九層塔丸：150元/斤 手工花枝丸：150元/斤 虱目旗魚丸：90元/斤 大炸蝦：300元/盒(10條)","OpenHours":"請事先電話預約取貨、亦有宅配","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 自國道1號岡山、阿蓮出口下交流道，往岡山方向直走186縣道（介壽路），經過岡山區之本洲工業區（本洲路），直走到達台17線（保民路），進入中油液化天然氣接受戰之聯外道路，見到永安餐廳後，左轉進入約300公尺，可見到左手邊的貨櫃鐵皮屋為永安區古早味小吃店","ParkingLot":"小客車3輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"高雄市永安區是高雄市緊鄰台灣海峽的鄉鎮之一，其相關之漁獲產品新鮮程度自然不在話下，田媽媽古早味小吃店內的產品皆選用最新鮮之漁獲，製成加工品，並禮聘擁有超過卅年廚藝經驗的專業人士，指導產品研發及製作。而產品銷售前皆會送至嘉義大學進行產品品質檢驗分析，保證不含任何的防腐劑及硼砂，可以安心食用。且魚漿類製品常獲邀參與各地區所舉辦的農特產品展售會，獲得廣大迴響。　虱目旗魚鬆是選用新鮮的虱目魚及旗魚炒成，並加入小干貝、丁香魚及芝麻等配料，風味特殊，是永安區漁會的人氣產品，尤其是撒於粥上，可以增加香氣與食慾，是佐餐的最佳良伴！　至於少見的花枝九層塔丸以新鮮魚漿、花枝及九層塔手工捏製而成，經過大火炸過之後，可將花枝的鮮甜及九層塔的香氣鎖在花枝丸內，可一次享受到兩種滋味，是絕佳的下酒菜，也是在農特產品展售會的人氣商品之一！手工花枝丸可採用快火炸過，亦可以做為火鍋湯料的選項之一，可以吃到滿滿的花枝，而其彈牙的口感令人難忘，且品質穩定的手工花枝丸，高貴不貴，可做為餽贈親友的絕佳伴手禮。　虱目旗魚丸則是利用新鮮的旗魚肉及虱目魚肉打成漿，先將虱目魚刺處理乾淨，再用手工捏製而成，煮熟之後加點蔥花及油蔥，可吃到彈性十足內餡。黃金蝦捲採用新鮮的蝦仁、魚漿及蔬菜捲製而成，稍微煎過之後，可吃到彈牙的口感，而煎過的蝦捲香氣四溢，令人愛不釋手，佐上一些薑片，是展售會上人氣商品。","City":"高雄市","Town":"永安區","Coordinate":"22.8170469,120.22541980000005"}, { "Name":"戀戀蚵仔寮","Address":"高雄市梓官區漁港2路32號","Tel":"07-6192554","HostWords":"主人的話","Price":"合菜：4000-6500元、避風塘肥腸：180元、生魚片：160元、金沙花枝條：180元、野生烏魚子花枝捲：180元","OpenHours":"11:00~14:00、17:00~19:00，週一公休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車南下：從高速公路下岡山交流道→介壽路→石潭路 →梓官路→大舍東路→左轉大舍南路(走濱海公路台17線)→右轉嘉展路→往蚵仔寮漁港方向→左轉中正路→右轉港七街→戀戀蚵仔寮田媽媽餐廳。北上：從高速公路下楠梓交流道→旗楠路→學專路→德民路→右昌街(走濱海公路台17線)→德中路→往蚵仔寮漁港方向(通港路)→右轉中正路→左轉港七街→戀戀蚵仔寮田媽媽餐廳。大眾運輸捷運紅線左營站(後站) →轉乘紅53線公車→蚵仔寮漁港(戀戀蚵仔寮田媽媽餐廳)","ParkingLot":"小客車50-60輛","Url":"http://www.eatfish.org.tw","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"梓官區漁會展售中心隔壁，田爸爸孫基興經營「蚵仔寮田媽媽海產餐廳」，位置靠近蚵仔寮漁港，讓客人來這裡逛魚市、買伴手禮、享日落之餘，有個地方可以大啖新鮮海產。　孫基興卸下高級飯店行政主廚的光環，與漁村媽媽們一起圓夢；從進魚市喊價買魚，到餐廳裡與客人互動交流，「新鮮、平價」是他們給客人的承諾。他說：「做吃的最重要有三件事，食材新鮮、料理認真用心、像做給自己家人吃一樣。」　餐廳裡的海鮮90出自於蚵仔寮漁港。蚵仔寮漁港屬於近海漁業，漁船凌晨出海、中午回來，每天中午12點和下午4點漁船入港，孫基興會到魚市喊價買魚貨，從魚市到餐廳走路不用5分鐘，食物里程極短；魚市旁也有小農市集，海產餐廳佔地利之便，無論海鮮或蔬菜都可以吃到最新鮮、當令的自然鮮甜。　菜單內的菜色是一年四季供應的魚種，門口冷凍箱裡則是每日現撈的當令漁獲，依客人口味、人數做不同搭配。孫基興最自豪的「花雕活鮮蝦」靈感來自於傳統燒酒蝦，他將煮熟的白蝦浸泡在酒裡一天半，蝦肉不但更緊實而且充滿香氣。　「白切小卷」可以沾五味醬或蒜蓉醬，吃新鮮原味最好。另外滿滿餡料的「炸魩仔魚」、「豆醬煮魟魚」都是菜單上吃不到的特色料理。此外，冬至前後更是品嚐烏魚料理的大好時機！","City":"高雄市","Town":"梓官區","Coordinate":"22.7258567,120.25682540000003"}, { "Name":"羊咩咩的家","Address":"高雄市路竹區甲北里永華路302之96號","Tel":"07-6961317、07-6964011#246；傳真 07-6071766","HostWords":"歡迎來此品嚐只鮮不羶的羊奶鍋。","Price":"牧草火鍋：180元 羊奶鍋：220元 牧草饅頭：12粒150元 牧草養生果饅頭：12粒180元 牧草紅豆饅頭：12粒180元 牧草汁：100元/瓶 牧草茶：60元/瓶 鮮羊奶茶：30元/杯 鮮羊奶茶：100元/瓶 羊奶南瓜饅頭：10粒150元 羊奶芋頭饅頭：10粒150元","OpenHours":"9:30~18:00 (需事先以電話預約)","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"","ParkingLot":"路邊停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"循著田間蜿蜒小徑，順利找到「禾光牧場」，也就找到遠近馳名「羊咩咩的家」。　「禾光牧場」經營至今20多年，規模擴大到400多頭羊，每天早晚分兩次擠奶，與田媽媽們一起加工成各式羊奶商品。女主人林秋香說：「這裡的羊奶新鮮香醇，喝不出羊羶味。」　先當羊媽媽，後來才當田媽媽的林秋香說：「他們年輕時無資本，先生想從事畜牧業，於是從5頭羊開始養起，養羊、送生乳」；女兒幼稚園時在家庭聯絡簿上畫了在家幫忙餵小羊的圖畫，引起老師們興趣，於是帶著小朋友來進行校外教學，漸漸經營起牧場生意。　農場旁種植六公頃的牧草，不噴灑農藥，榨出100純淨牧草汁充滿原始的青草味，強調新鮮、營養又健康。以狼尾草打汁做的綠色牧草饅頭，葉綠素含量豐富，吃起來有淡淡的牧草清香。這裡最有意思的莫過於以一定比例羊奶對上高湯熬煮的羊奶火鍋，再加進路竹鄉農會產銷班特產的蔬菜與菇菌，乳白色的好湯頭來自食材的自然甘甜，涮食羊肉片鮮嫩多汁。　平時接受團體預約、假日才對外開放。大、小朋友不僅可以在牧場餵小羊喝奶、吃牧草，還能擠羊奶、參加母羊選美比賽，屬於親子假日的大自然教室。玩累了，來杯新鮮羊奶搭配牧草做的點心，吃得到羊奶與牧草的營養與美味。","City":"高雄市","Town":"路竹區","Coordinate":"22.8863299,120.27208180000002"}, { "Name":"木瓜蕉響曲","Address":"高雄市旗山區中山路67號","Tel":"07-6612017；傳真 07-6622942","HostWords":"相招來旗山逛街兼買田媽媽伴手禮。","Price":"1、 巧克力香蕉捲 1條/盒，10盒/箱 200元/盒2、 金蕉餅 6粒/盒，10盒/箱 ，200元/盒3、 玫瑰、巧克力餅乾 2包/盒，5盒/箱，250元/盒","OpenHours":"目前採預約訂購方式,且需於訂購前五天預定","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道十號尾端往旗山街內,位於中山路老街上","ParkingLot":"附近可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"由田媽媽親手製作的愛心烘焙點心,運用旗山在地的老北蕉,結合現代人的健康飲食需求,採用低糖低油低塩的製作觀念,將最新鮮最美味的點心呈獻給消費者, 讓消費者吃得放心買得安心。利用旗山的香蕉結合可可的味道是最能夠挑動味蕾,在烘烤時方圓十里外皆可聞到陣陣香味讓人撲鼻而來,心動不如馬上行動,品嚐後讓您回味無窮。","City":"高雄市","Town":"旗山區","Coordinate":"22.8870109,120.48200659999998"}, { "Name":"深夜食堂","Address":"高雄市鳳山區五甲一路451之4號","Tel":"07-7551011、0955-313629；傳真 07-7536392","HostWords":"回首這一路走來，對於受到這麼多單位以及眾多先進們的協助，讓我們能夠有機會學習與成長充滿著感恩，尤其行政院農委會輔導田媽媽班，為我們這些農漁村的家庭主婦開闢一扇窗，讓我們可以創造營收改善家庭生活。","Price":"吻仔魚蛋餅  30元海產粥      70元海鮮麵      60元魚肚湯      60元魚皮湯      50元","OpenHours":"11pm~9am","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車南下中山高速公路下中正交流道後，左轉行經中正路，遇國泰路右轉，於國泰路與五甲一路口右轉五甲一路，並於第一個紅綠燈左轉，田媽媽深夜食堂即於鳳農市場第一出口旁 。開車北上從大寮方向行經鳳林四路，於國泰路交叉口左轉國泰路，於國泰路與五甲一路口右轉五甲一路，並於第一個紅綠燈左轉，田媽媽深夜食堂即於鳳農市場第一出口旁 。","ParkingLot":"鳳農市場內設有停車格","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"深夜食堂，位於市場入口處，配合市場的作業時間，從晚上11：00營業至隔天9：00。自從加入了田媽媽，經由專家委員的指導及政府的補助，店面整修得很美觀 (包含天花板、深夜食堂招牌、內場生財工具配置及收納等等)，而且班員參加研習之後也學到很多行銷及食品衛生安全的知識，更重要的是深夜食堂開始調整菜單，增加許多健康漁獲食材，包含吻仔魚蛋餅、海產粥、海鮮麵、魚肚湯、魚皮湯和近年來正夯的膠原蛋白凍等，而這些美味料理的湯頭，皆使用大量柴魚、小魚乾及虱目魚骨熬製而成，口味甘甜鮮美;烹調所使用的油蔥酥也是使用自製豬油油炸，美味又健康。","City":"高雄市","Town":"鳳山區","Coordinate":"22.6146401,120.35268919999999"}, { "Name":"彌鄉緣美食","Address":"高雄市彌陀區樂安路2號","Tel":"07-6170885 林美枝","HostWords":"","Price":"南瓜包(鹹、甜)：20元/個 菊花酥：30元/個 菜丸：80元/斤（素食可用） 虱目魚丸：90元/斤 蘿蔔糕：100元/斤（50元/盒）","OpenHours":"電話預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 自國道1號岡山、阿蓮出口下交流道，往岡山方向直走186縣道（介壽路），接台19甲線道(介壽西路）到底，左彎石潭路，沿空軍官校後側便道，右轉忠孝路直走到達台17線往北，於鄉內虱想起碑牌前，左轉中正南路進入彌陀區（不隨台17北上），遇到新生路左轉，直走到彌陀國中前右轉進學路，直走經過漯底路到底遇到南安國小右彎紅色3層樓建築物，3樓為彌鄉緣美食（彌陀區農會蔬菜配送中心）。","ParkingLot":"路邊有停車位，小客車約可停3~5輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"高雄市彌陀區農會1樓是蔬菜集貨中心，3樓有專業廚房設備，指導員張月明率領6位田媽媽，91年成立「彌鄉緣」，專營各式米麵食點心。張月明喜歡美食、對中式麵食特別有研究，擁有乙級證照的她希望透過健康美食的概念，將在地農特產介紹出去，讓大家認識彌陀鄉。　彌陀種水稻、蔬果，媽媽們從農民朋友們身上學到食材搭配的靈感；運用當地蔬菜結合米食，最自豪的是各式南瓜口味的中式點心。「南瓜黃金包」有紅豆或是菜脯兩種口味，吃甜吃鹹隨人喜好，無加糖的粿皮吃起來香軟滑Ｑ，散發出淡淡的南瓜香氣，兼具美味與養生。　中秋節的主力商品「米食鳳梨酥」做工繁複，外皮結合了米和南瓜，試了6次才慢慢抓出比例，內餡除了傳統手工熬煮的土鳳梨之外，還夾入路竹產的番茄乾，媽媽們說：「這樣吃起來更健康。」　每天使用新鮮蔬菜製作的「蔬菜丸子」，小小一顆就包含紅蘿蔔、高麗菜、芹菜等在地蔬菜，強調芹菜葉的香氣，吃起來很爽口，最適合嘴饞時當小點心，是裝進小朋友的便當裡。應節食品「黑糖發粿」真材實料，黑糖淡淡的甜味在嘴裡越嚼越香，有客人上網一訂就是上百個。","City":"高雄市","Town":"彌陀區","Coordinate":"22.76439,120.24338130000001"}, { "Name":"虱想起料理便當烘焙產品","Address":"高雄市彌陀區南寮村漁港一街60號","Tel":"07-6177063；傳真 07-6179247","HostWords":"彌陀區漁會所推出的虱想起料理便當及烘焙屋，由主廚黃春霞率領班員們製作美味又營養均衡的海產及中式料理，並強調三低一高：低脂、低糖、低鹽、高纖，每一份便當有兩種的蛋白質及三種的蔬菜類，每天變換菜色，並附有熱湯。歡迎來此品嘗最美味的虱目魚。","Price":"便當：60~80元鳳梨酥：250元蛋黃酥：280元虱目魚丸：90元/台斤","OpenHours":"需事先預訂","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號下崗山交流道，接省道台17線，往彌陀區方向，接漁港一路，即可到達。","ParkingLot":"南寮漁港前有空地可供停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"彌陀區漁會所推出的虱想起料理便當及烘焙屋，由主廚黃春霞率領班員們製作美味又營養均衡的海產及中式料理，並強調三低一高：低脂、低糖、低鹽、高纖，每一份便當有兩種的蛋白質及三種的蔬菜類，每天變換菜色，並附有熱湯；烘焙屋由烘焙高手陳亮文主持，製作出營養可口、新鮮衛生的烘焙點心，中秋節各式月餅、鳳梨酥、芋泥酥、廣式月餅、蛋黃酥，尤受各界好評。新鮮現撈的虱目魚所製成的「虱目魚丸」更是來此地的觀光客讚不絕口、必買的伴手禮。遵循祖傳製法，取新鮮虱目魚背脊肉、去鱗、刺，攪成魚漿，佐以適當調味，飽滿香Q口味絕佳的「虱目魚丸」就大功告成了，講求真材實料不加漂白，不但滋味鮮美，更有獨特的彈性及嚼勁。","City":"高雄市","Town":"彌陀區","Coordinate":"22.762474,120.23603400000002"}, { "Name":"李鵠餅店","Address":"基隆市仁三路90號","Tel":"02-2422-3007","HostWords":"","Price":"鳳梨酥：10入140元、20入280元、30入420元蛋黃酥：10入280元、15入420元、20入560元咖哩餅：10入280元、20入560元、30入840元綠豆沙餅：10入220元、20入440元、30入660元","OpenHours":"9:00~21:30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號走到底接大葉隧道，過隧道後第三告紅綠燈右轉即達。","ParkingLot":"","Url":"http://hipage.hinet.net/lee-hu","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"李鵠餅店於清光緒八年，西元1882年創業迄今逾百年，不但歷史悠久且遠近馳名。李鵠餅店的之產品是以完全手工精製的綠豆凸聞名，原料採用進口酥油和阿羅利奶油，因此在基隆享有盛譽，名稱漸漸擴及台灣其他縣市。李鵠餅店的產品之所以受到青睞的原因在於口感佳，皮薄餡純，滿足消費者口慾，無怪乎讓外地遊客都慕名前來消費，帶來基隆市之經濟及該店之買氣。其他之糕餅類如鳳梨酥及蛋黃酥菶都是相當好吃，且是中秋節之應景食品，常供不應求，故以限量購買。除了綠豆凸、咖哩酥和鳳梨酥是外來遊客必買的基隆名產外，李鵠餅店的產品還包括蛋黃酥、牛軋糖、綠豆沙餅、老公餅、老婆餅、沙其瑪、太陽餅等，也都有不錯的口碑。","City":"基隆市","Town":"仁愛區","Coordinate":"25.129248,121.7418841"}, { "Name":"夫人咖啡館","Address":"馬祖南竿夫人村40-1號","Tel":"08-362-5138、0932-260-514","HostWords":"","Price":"招牌冰滴咖啡：150元餐點：170元起","OpenHours":"10：00~22：00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"大眾運輸1.搭至島內公車至馬祖氣象站下，步行至秋桂亭，順勢延山路走，步行約25分鐘。2.搭乘計程車較方便，車價約150元。","ParkingLot":"附近有公有停車場","Url":"http://www.furen.com.tw/","Email":"avila@furen.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"30","FoodFeature":"將自家擁有80年歷史的閩東式傳統建築石頭屋改建成咖啡館，老闆娘王春金可是與家人費了一番心力，不僅一開始水源是問題，老舊的木造主體處處可見蟲蛀坑坑疤疤的痕跡，甚至為修剪附近環境而曾從樹上掉落，樹枝硬生生的插進胸裡，儘管當時血流如注，但篤信上帝的她也只有在當下拼命祈禱，因為她說「夫人村是我認為全馬祖最棒的地方，要傻就傻這一次吧！」翻開南竿鄉地圖，夫人村位在全島最左上角的角落，邊陲之境的蒼涼就像一位高貴的夫人掩在面前的薄紗，朦朦朧朧又脫俗可人，從白天到夜晚盡現層次不同的美感。早上10點就撐起露天咖啡座陽傘的夫人咖啡館適合遠眺對岸寫著「枕戈待旦」的清水村及福澳港，一派地中海式的悠閒情調在貝殼裝飾的牆垣襯托下更顯舒暢。此外雲霞紛飛的落日時分，也吸引最多情侶前來共賞，隨後繡著點點晶亮的璀璨星光更是夫人咖啡館最沉靜、內斂的美，伴著底下規律的海潮聲，手邊的冰滴咖啡完整展現它卓然的原味。不管是在戶外或是澄黃燈光的室內，夫人咖啡館都沒有電視或卡拉OK設備的干擾，坐在室內推開窗即可見映在水面的燈光悠悠浮動，讓旅人享受完全天寬地闊的寂靜。","City":"連江縣","Town":"南竿鄉","Coordinate":""}, { "Name":"依嬤的店","Address":"馬祖南竿鄉復興村143號","Tel":"08-362-6125","HostWords":"","Price":"馬祖風味全餐：290元炒魚麵：400元(大)、200元(小)紅糟肉：400元(大)、200元(小)","OpenHours":"11：00~14：00、17：00~20：00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車機場-經八八坑道，見馬祖酒廠右轉，往復興村（牛角社區）走，見漁寮書齋上方階梯上行即抵。大眾運輸搭乘公車至馬祖酒廠下，往牛角社區走，步行約10分鐘即抵。","ParkingLot":"可停路邊","Url":"","Email":"","BlogUrl":"","PetNotice":"寵物需照顧好","Reminder":"","FoodMonths":"","FoodCapacity":"60人","FoodFeature":"同樣是牛角聚落閒置空間再利用的「依嬤的店」，販賣的可是馬祖風味餐點及大口喝酒的傳統。在這古色古香的二樓建築，宛若古代客棧再現一般，木質四方桌搭上長板凳，一罈罈豪氣十足的酒甕成列擱在牆邊，雕有窗花的包廂裡頭坐有大碗喝酒的馬祖人。這裡是觀光客認識馬祖飲食的前哨站，著名的紅糟肉、炒魚麵、Q勁十足的淡菜、貌似龜爪、嚐起來卻像蛤蠣的佛手，及各式貝類、魚餃、魚丸，和鮮嫩海菜這裡都吃的到。而唯一可以分辨馬祖人與觀光客的差別就在，當地人豪爽的嗓門與熱情的喝酒習慣，不時可以聽到此起彼落的「來！敬你一杯！」，完全彰顯馬祖早期家家戶戶釀酒的習性，酒量可是一個比一個厲害！而取名為「依嬤的店」來自於馬祖對「祖母」的意思就是「依嬤」，因為該餐廳所做的菜都是一些老一輩的馬祖風味的菜色，可說是令一些當地人吃到都會懷想到小時候在家吃飯的味道，就像是阿嬤煮的菜一樣。保留古老閩東式建築的依嬤的店，外牆石頭映上兩盞喜氣味兒濃厚的燈籠，隨著華燈初上的夜，店裡那「座上客常滿、杯中酒不剩」的牌匾，更顯馬祖人豪氣萬千的氣概，映襯室內昏黃的燈光及一台古董留聲機，彷彿宣唱出邊陲之境的蕭颯及淒涼。","City":"連江縣","Town":"南竿鄉","Coordinate":""}, { "Name":"蛤仔輝漁產料理","Address":"雲林縣台西鄉五港村五港路428號","Tel":"05-6984911；傳真 05-6981747","HostWords":"以天然、健康、養生的理念結有緣的朋友，歡迎您來品嚐海的味道。","Price":"蛤仔湯包：50粒350元 醃蛤仔：一瓶250元 虱目魚香腸：8條100元 海鮮餅：6片100元 蒲燒鯛魚肚：150元 巧味芽：70元 巧味芽菜捲：100元","OpenHours":"平日10:00~1430、17:00~21:00(周一公休)，假日10:30~21:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 1.南下：國道三號於古坑交流道接78線東西向快速道路（或走國道一號者於斗南接78線），往西走至台西交流道下，進入五條港於安西府前方左轉前行300公尺處（台西鄉立圖書館斜對面），即可到達。 2.北上：國道一號下鹽水交流道，至義竹、布袋後上61快速道路，經東石、口湖、四湖、台西五條港交流道下，於安西府前方左轉前行300公尺處（台西鄉立圖書館斜對面），即可到達。","ParkingLot":"附近可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"位於台西鄉五港村的「蛤仔輝特產中心」，見證了海口田媽媽艱辛的創業歷程。台西是蛤仔的故鄉，民國六十年開始發展養殖漁業，現在是台灣文蛤養殖量最大的區域。　田爸爸林江輝在父親過世後回鄉接手家裡的養殖工作，跟太太林祝妃運用家裡養殖的文蛤、鹹水蝦、虱目魚和鮮蚵產品加工，累積心血、建立起台西海口小吃的風味。因為醃製文蛤出名，被好友們取名「蛤仔輝」的綽號，成為店裡的活招牌。　台西海味的特產料理中最出名的「蚵仔湯包」在網路上被封為天下第一鮮，以蒸氣萃取的文蛤原汁代替水、鹽、味精，餡料中加入了文蛤湯汁、蛤肉、豬肉與蔬菜，將大海的鮮味鎖進湯包中，麵皮用蔬菜、地瓜和在來米漿調製而成，口感清爽鮮美、不油膩。除了在店內品嚐也可訂購冷凍湯包，以高溫蒸煮後再急速冷卻、確保安全衛生。　愛吃蚵仔朋友絕不能錯過外型貌似日式蛋包飯的「蚵仔蛋包」，上桌後將薄嫩的蛋包切開、蚵仔滿溢出來、粒粒飽滿紮實、不糊爛，份量十足有誠意，讓吃過的人都讚不絕口。　台西一帶的文蛤多採混養方式，他們將混養文蛤魚塭裡的鹹水虱目魚加工變化，以70:30的比例與新鮮豬肉調製而成「虱目魚香腸」保證無刺、脆彈爽口；還有處理好、經過簡單調味的虱目魚肚，都是海口的人氣伴手禮，適合都市中不易吃到新鮮魚鮮的顧客。","City":"雲林縣","Town":"臺西鄉","Coordinate":"23.7149614,120.20121870000003"}, { "Name":"千戶傳奇","Address":"新北市三峽區有木里有木154-3號","Tel":"02-2672-0748、0983-551486","HostWords":"我們提供遊客新鮮原味健康的低碳飲食，並可預約專人解說，讓您在享受珍饌美食、認識魚類生態中，能悠遊的徜徉在動人的大自然世界裡。","Price":"精選鱒魚合菜：3500元 精選鱘龍魚合菜：4000~8000元 2~6人鱒鱘套餐1000~3000元 漁場導覽：50元/人 鱘龍魚排DIY：150元/人 染布DIY：300元/人 （漁場導覽及DIY活動採團體預約制，請一星期前先以電話預約） 可代為規劃一日遊行程.請電話連絡","OpenHours":"08:00-19:00（每週一公休，如適逢國定及連續假日則照常營業）","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車由國道3號三鶯交流道下，往三峽方向走台3線至大埔(26公里)後，左轉開往滿月圓方向(台7乙線)，按指標前往約30分鐘車程則到達。大眾運輸可搭台北聯營公車910.908.916.812.940.939至三峽1號總站(大勇路總站)下車，再轉乘往滿月圓807的台北客運，車程約40分鐘，於終點站(熊空站)下車則到達。 桃園機場第一航廈→第二航廈搭乘大有巴士(1968)→三峽恩主公醫院→步行至臺北客運三峽1站(大勇路總站)換車807。","ParkingLot":"小客車70輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"千戶傳奇生態農場緣起於民國76年，是北部地區知名觀光旅遊景點，以場內自有養殖場所養殖的無毒安心認證 (彩虹鱒魚、高山鱸魚、鱘鰉魚及鴨嘴鱘) 為主軸，結合本地豐富的天然資源(滿月圓國家森林遊樂區、雲森瀑布等等)，及當地新鮮青蔬(紅菜.龍鬚菜.山茼蒿.山芹菜.地瓜葉.高麗菜.人蔘菜.桂竹筍.綠竹筍.柑橘等等)、並且搭配場內田媽媽餐廳(103年加入)的新鮮料理所構成的生態農場；提供遊客新鮮原味健康的低碳飲食。並可預約專人解說，讓您在享受珍饌美食、認識魚類生態中，能悠遊的徜徉在動人的大自然世界裡。本場另提供會議室、創意DIY、戲水、踏青爬山…等等活動，提供遊客一個新鮮看得到、美味吃的到、美景玩得到、賞心悅目的生態心靈之旅","City":"新北市","Town":"三峽區","Coordinate":"24.8451834,121.44948640000007"}, { "Name":"北海驛站石農肉粽","Address":"新北市石門區石門村中央路2號","Tel":"02-2638-1005 石門鄉農會；傳真 02-26383248","HostWords":"歡迎來此享受石農粽飄香","Price":"各式粽類：10~95元/個","OpenHours":"08：00~18：00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 從台北出發，經承德路、大度路，轉入台2線淡金公路，依序經過三芝、石門，至石門中央路2號即抵。 大眾運輸 搭乘捷運淡水線至淡水站，轉乘開往石門的淡水客運，至石門中央路即抵。","ParkingLot":"附近可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"石門區位於台灣的最北端，海岸線長達12公里，沿岸風景怡人、自然景觀林立，是大台北都會區旅遊休憩的重要景點，農特產品有茶葉、箭竹筍、山藥、落花生、海芋及睡蓮等，其中以茶葉「石門鐵觀音茶」聞名全省，尤其以炭焙鐵觀音茶深受消費者喜愛。提起石門肉粽就要和十八王公互相結合，據說石門肉粽起源於17位先民與一隻忠狗來台屯墾，海中遇難漂流至本鄉乾華村沿岸，鄉民將17具屍體與忠狗合葬一起，用粽子祭拜，之後由於靈蹟顯赫，各方信徒絡繹不絕、香火鼎盛，石門肉粽便隨之盛名。尤其在端午節前夕石門區各家肉粽店更是大排長龍，好不熱鬧。這正是為何石門區農會想要替家政班員尋找副業的原因之一。 　「石農肉粽販賣部」在農會與家政班員的溝通、理念相同的情形下產生了，其成員組織一定是本會的家政班員，就在設備添購、產品研發、製作技術等各方面達到純熟時於91年3月24日石農肉粽販賣部就開始營業了，每一個產生的粽子都有每個家政班員的心血及心願，一是製做品質優良、安全衛生可靠提供給消費者食用，二是希望由班員親自製做的肉粽能深受大眾的喜愛，這是成立之初每個班員的心聲。創造在地就業商機，讓家政班員有副業收入是農會最大的理念。 　91年「石農肉粽販賣部」的心路歷程，在新北市農會、桃園區農業改良場蘇小姐、農委會陳技正的肯定下讓「石農肉粽販賣部」在92年執行發展地方料理計畫成立「田媽媽北海驛站石農肉粽」，每位家政媽媽均領有中餐烹調丙級証照，並接受農會聘請專業老師指導烹調及製作技術，讓班員有所成長及助益，其製作肉粽的最基本理念就是要以天然自然的食材製做出爽口、不油膩、香Q、美味，並注重食品的衛生安全，而製做方式秉持著傳統手法，這是對班員最基本的要求，這也是農會對班員的用心。 　　　「田媽媽北海驛站石農肉粽」全體家政班員與農會員工，都以提供消費者高檔、養生、品味、特色為訴求之地方料理，期望對休閒產業的提昇有所助益。此外，本會與板橋區農會共同合作推展發芽米養生肉粽系列，以提昇地方產業競爭力，並強化策略聯盟之意義，且發展地方傳統產業之特色。 　　　「田媽媽北海驛站石農肉粽」設立至今，營業額持續發燒，全歸於總幹事、員工及家政班員，整個團隊的團結力量，大家均都盡心盡力的付出，不論是產品研發、食材採購、產品生產製做、行銷、運送流程、班員証照制度等細節，都是大家分工合作，其分工細節如下： 1.產品研發：由農會聘請專業講師教授指導食材處理過程、烹調過程及產品口味研究。 2.食材採購：食材均選購新鮮、衛生、安全為主，並擇鄉內優良商家採買，以達回饋鄉里為目的。 3.產品生產製作：由「北海驛站」家政班員分組製做，且由農會監督產品生產製做流程相關之食品衛生安全。 4.行銷、運送：由農會專責人員負責行銷、運送等各項相關問題。 5.品質管理：農會專責人員品質監督及管理。 6.班員証照制度：由農會辦理農漁民第二專長訓練—中餐烹調丙級証照研習，並聘請專業講師指導、授課，統一報考中餐丙級証照檢定並取得。　「田媽媽北海驛站石農肉粽」相關產品有糯米系列則有傳統肉粽、蛋黃粽、素粽、健康養生粽等產品，發芽系列則有傳統口味粽、甜素粽、芋泥蛋黃粽等產品。每種口味粽可視客戶之需求而變換、增加餡料口味，亦可用宅配方式送貨到府增加便利性。　　　　吃、喝、玩、樂在北海岸，而茶與肉粽的結合希望能創造出石門區地方產業特殊的文化特色，藉由消費者的口耳相傳，打開「田媽媽北海驛站石農肉粽」的另一片天空。本鄉有濃郁的人情味，潔淨純樸的鄉村，是旅所追求的桃花源地，石門誠掣的歡迎您前來，定可滿載而歸。","City":"新北市","Town":"石門區","Coordinate":"25.2916257,121.5659714"}, { "Name":"快樂農家米食坊","Address":"新北市坪林區坪林村水柳腳118-3號","Tel":"02-26656041 翁嫦娥 店長","HostWords":"坪林改變了…變得更美麗了坪林以好山好水熱情歡迎您來到全台灣最美麗的後花園、品嚐在地美食","Price":"套餐：110元、桌菜3500元4000元5000元。桌菜請前一天預約","OpenHours":"09:00-20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道3號高速公路北上木柵交流道→南港交流道→國道5號高速公路坪林交流道下台九號公路→新店→沿北宜公路到坪林即可","ParkingLot":"路邊可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"坪林世代產茶，出產的文山包種茶享譽國際，香魚、南瓜、綠竹筍等農特產品，更是遊客上山找茶之外，必點美食。田媽媽快樂農家米食餐飲坊班員來自製茶人家，不僅會種菜、製茶、對茶食料理也不陌生，秉持著研發地方特色料理的原則，將隨手可得的茶葉及在地食材做了完美的結合並散發出媽媽的味道，讓過往旅人享用到最高品質的田園料理。開在北宜路上的快樂農家米食坊，是一間充滿茶味的茶棧、屋內外打掃的整潔明淨，客人來這裡品茗、吃茶點還可以預約茶風味餐。「快樂農家米食坊」班長家裡世代種茶、他將茶業融入菜中、不但風味好還兼具養生健康的想法、翁玉蘭班長說、不同發酵度及作法的茶葉有不同的香氣、添加在食物中能為茶點及菜餚帶來不同風味，茶葉能去油膩、製作糯米點心加入茶葉還能幫助消化。","City":"新北市","Town":"坪林區","Coordinate":"24.9350844,121.71076130000006"}, { "Name":"海景咖啡簡餐","Address":"新北市貢寮區福隆村東興街6之19號","Tel":"02-24992073、0952-954522；傳真 02-24901760","HostWords":"沿著濱海公路往福隆方向走，沿途是美麗的東北角海岸，夏日陽光下參加沙雕季活動，享受沁涼海水。熱鬧的心情想放鬆舒緩，找個地方舒服地看海喝咖啡，移動腳步走進位於福隆漁港旁的「海景咖啡簡餐」。這裡由田媽媽黃春英領軍，帶領一群年輕活潑的田媽媽們，堅持使用本地食材，變化出海鮮簡餐料理。","Price":"套餐類現流燙透抽：300元現烤薄鹽鯖魚：280元 海鮮雙拼：350元蒜味雞腿：280元什錦海鮮火鍋：350元下午茶：鬆餅：130元水果鬆餅：160元","OpenHours":"","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車台北往宜蘭→福隆火車站→車行二、三分鐘後往左邊走→福隆東興宮大門進去直走到底即可抵達。 大眾運輸火車：搭火車至福隆火車站下，步行十分鐘即可抵達。","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"沿著濱海公路往福隆方向走，沿途是美麗的東北角海岸，夏日陽光下參加沙雕季活動，享受沁涼海水。熱鬧的心情想放鬆舒緩，找個地方舒服地看海喝咖啡，移動腳步走進位於福隆漁港旁的「海景咖啡簡餐」。這裡由田媽媽黃春英領軍，帶領一群年輕活潑的田媽媽們，堅持使用本地食材，變化出海鮮簡餐料理。「簡餐」其實一點也不簡單。主打料理「鎖管兩吃」的主角是從澳底漁港捕來的漁獲，除了清燙過後肉質飽滿的新鮮鎖管（佐自製五味醬），還有田媽媽自己研發的歐式焗烤口味，香脆滋味難以言喻！以及那入口綿密的山藥，是來自貢寮山區的農友伯伯。農友伯伯照顧了二十多年的山藥田，完全不灑農藥，而是用天然的有機肥，種出來的山藥外型雖不起眼，卻是健康養生的至寶。黃春英說：「伯伯的有機野生山藥吃起來有淡淡花生香氣，口感細緻如栗子。」田媽媽們運用有機山藥搭配當地時令蔬菜或海鮮，推出可葷可素的「山藥養生火鍋」，秉持少油、少鹽、少糖的理念，把健康養生的料理推薦給大家。午後來福隆走走的朋友，值得試試田媽媽創意作品「貢寮海鮮卷」。全麥餅皮包進新鮮鎖管、蝦子，做成冰淇淋甜筒的手捲比薩，香脆可口；再搭配一杯由濃縮咖啡、手工石花凍、鮮奶層層推疊成的「漁村冰咖啡」，黃春英說：「這樣的搭配吃得到海洋的感覺。」","City":"新北市","Town":"貢寮區","Coordinate":"25.023474,121.96796900000004"}, { "Name":"神仙的窩","Address":"新北市瑞芳區龍潭里逢甲路39號","Tel":"02-24965363 瑞芳地區農會 ；傳真 02-24965393","HostWords":"我們是山藥點心專家，歡迎您來品嚐。","Price":"山藥粿：1條100元山藥和菓子：10個100元山藥銅鑼燒：9入100元山藥養生饅頭：6入70元月餅禮盒：8入450元、10入580元","OpenHours":"請先電話預約，08:00~17:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"大眾運輸火車︰搭乘火車於瑞芳站下車，從火車站後站出口往前直行，遇逢甲路右轉歩行約5分鐘即可到達本會。","ParkingLot":"瑞芳區域各分會都可以買到商品，請自行選擇路邊暫時停車。","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"俗話說雙溪的山藥是神仙的食物。野生山藥切開後非常濃稠，表示裡面富含黏蛋白跟消化酵素，不但幫助消化、也是對身體很好的健康食品。「基隆山藥」是世界排名第二名的原生種山藥，因為產量少、價格高，缺乏市場競爭力，瑞芳區農會協助農民開發山藥點心，民國91年成立田媽媽，把山藥點心推廣給更多民眾，改善農民生活。　明亮整潔的廚房每天運作不同的生產線，如今已經推出山藥饅頭、山藥粿、山藥土司、山藥銅鑼燒等十多種品項，打響瑞芳區農會山藥點心的名號。負責的田媽媽們已經有二十多年的餐飲經驗，熟練地將純山藥泥揉進麵糰，做成白白胖胖的「牛奶山藥饅頭」。另外以山藥、南瓜子、枸杞打入麵糰揉製成的「金黃饅頭」口感Q軟帶勁、層次分明，是健康養生的新選擇。　「山藥銅鑼燒」是另一項主打點心，煎到金黃鬆軟的麵皮中夾進綿密的山藥餡，舌尖一抿可以吃到山藥顆粒的口感，去掉傳統餡料的甜膩感，大人小孩都喜歡。　「山藥粿」將在來米粉中加入山藥、紅蘿蔔、臘肉或素火腿，用傳統炊粿手法製作而成，看得到一塊塊白色山藥，吃起來鬆軟清香，是山藥鹹點的代表作。　「野薑花粽」是最新開發的產品，取野薑花的塊莖低溫乾燥後萃取成粉末，混合進糯米、菜脯、滷肉做成特色口味，純天然香料完全不添加人工香精，蒸過的粽子一打開就聞到濃濃野薑花的香氣，期望在端午佳節時大放異彩。　目前「神仙的窩」常態生產十多種山藥應景點心，端午節的山藥養生粽、中秋節的山藥酥、元宵和冬至的山藥湯圓、過年期間的山藥八寶年糕、山藥紅麴發糕，都是田媽媽們的山藥用心之作，「山藥專家」實至名歸。","City":"新北市","Town":"瑞芳區","Coordinate":"25.1089262,121.80875820000006"}, { "Name":"春境庭園咖啡","Address":"新竹市柯南一街81號（中華大學茄苳加油站附近）","Tel":"03-520-5886；傳真03-520-5996","HostWords":"春境庭園咖啡位於國道三號茄苳交流道附近，緊鄰中華大學，是一間幽雅浪漫的庭園餐廳，我們的餐點味美、價錢公道，來本店消費，只要是玉蘭花盛開期，就送妳自己農場種值的玉蘭花，讓您吃得香香，再帶香回去，數量有限，送完為止。此外，喜歡紫微斗數的朋友有福了，每星期三、五晚上六點至九點，凡消費就免費為您服務，歡迎大家踴躍來此用餐，讓我們現在最熱誠的服務！","Price":"特餐：160~250元排餐：420~580元炒飯：200~240元熱炒：100~300元小火鍋：250~330元義大利麵：180~260元焗烤飯/麵：230~260元飲料冰品：90~130元甜點：40~180元合菜：3000~5000元","OpenHours":"營業時間10:00~22:00、點餐時間10:30~20:30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.由新竹市區前往，走茄苳景觀大道，過國道三號茄苳交流道涵洞後右轉117縣道，約100公尺左轉柯湳一街，約200公尺可以抵達。2.由國道三號前往，由茄苳交流道下高速高路，往117縣道香山、中華大學方向開，約100公尺左轉柯湳一街，約200公尺可以抵達。大眾運輸從新竹市區搭乘往中華大學之苗栗客運，再步行約10分鐘至餐廳。","ParkingLot":"小客車10輛","Url":"http://www.cjeat.com.tw","Email":"cyflower@yahoo.com.tw","BlogUrl":"","PetNotice":"","Reminder":"餐廳戶外有提供小朋友的遊戲用具，孩童操作遊戲用具時，請家長多留意使用安全。","FoodMonths":"3,4,5","FoodCapacity":"50～80人","FoodFeature":"春境庭園咖啡位於春記休閒農場內，餐廳依山而建、居高臨下，視野相當廣闊，園區分室內休閒咖啡屋與戶外花園露天咖啡座，提供美味餐點、香醇咖啡、健康的養身茶等。餐廳外拾階而下，斜坡上每年七月有結實累累的紅荔枝，這是台灣地區最北的荔枝生產地，來此可以遠離塵囂、放鬆心情。　春境庭園咖啡所喝的水、咖啡以及湯頭，全都來自純淨的山泉水所精心調製，讓您喝得健康又自然。各式料理都由主廚精心烹調，所供應的台塑無骨牛排，取一頭牛最精華的肋骨，用特殊中國口味佐料醃浸，將完全入味的無骨牛小排慢火燒烤，讓全熟的牛排不帶血絲，卻異常鮮嫩，咬勁十足。雞肉部分，嚴選CAS認證雞肉，以義大利進口迷迭香、百里香及多種新鮮蔬果醃漬而成，用獨特醬汁用小火慢烤、入口即化。　其他供應餐點，如香酥檸檬魚，主廚將泰式料理手法融入中菜西吃的創新，特選海水飼養的七星鱸，搭配獨家特調酥炸粉，讓你享受美食又吃不到油膩。　紅酒牛肉焗烤是以精選牛肉、特級紅酒及多種蔬菜所烹煮出的一道佳餚。青醬海鮮義大利麵則是以羅勒及松子為醬底，再搭配新鮮海鮮，讓你享用美食零負擔。　來春境不僅可以吃到好味道、還能遠離城市的紛擾，值得放慢腳步、細細品味！","City":"新竹市","Town":"東區","Coordinate":""}, { "Name":"海瑞摃丸","Address":"新竹市西門街98號","Tel":"03-526-1115；傳真03-526-1119","HostWords":"海瑞摃丸是以第一帶創始的老闆黃海瑞的名字命名。民國三十七年創立的海瑞摃丸，就在目前西門街總店的位置。剛開始只是一個賣摃丸與麵食的小攤子，後來為研發出更好的口感，黃海瑞收攤後試著用不同方法研究出目前的配方，因用新鮮黑豬後腿肉手工製作，口感與傳統摃丸不同，非常有咬勁而大受歡迎。","Price":"純肉摃丸：160元/斤花枝丸：180元/斤鮮蝦丸：220元/斤包餡魚丸：160元/斤","OpenHours":"07:30~21:30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號新竹交流道下，光復路二段，經東門街，左轉東前街、西門街。公共運輸火車新竹站下，步行約15分鐘(位於大遠百後方)。","ParkingLot":"附近有收費停車場","Url":"http://www.hairei.com.tw/web/","Email":"hr5261115@yahoo.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"海瑞摃丸是以第一帶創始的老闆黃海瑞的名字命名。民國三十七年創立的海瑞摃丸，就在目前西門街總店的位置。剛開始只是一個賣摃丸與麵食的小攤子，後來為研發出更好的口感，黃海瑞收攤後試著用不同方法研究出目前的配方，因用新鮮黑豬後腿肉手工製作，口感與傳統摃丸不同，非常有咬勁而大受歡迎。民國七十三年因店面常常大排長龍而改成半機器半手工的大量生產，目前由第二代經營。門市內除了摃丸外，還有新竹知名的米粉、及新竹縣的特產柿餅。原因是很多客人專程到海瑞買摃丸卻還得到別處採買其他名產，為讓客人減少路程往返奔波的時間，所以把新竹名產都放在店內販售。海瑞摃丸不僅受到觀光客歡迎，在地人也很支持。每天上午九點至十點海瑞為服務鄰居們而推出的少量剛做好的熱摃丸，已是熟門熟路的街坊鄰居最愛。讓現任店長印象深刻的是，有位老兵告訴她，自己買了一包熱摃丸邊走邊吃，大概一小時到家，一斤重的摃丸也吃完了，讓黃店長印象深刻。經營至今海瑞摃丸得過民國八十七年消費者協會的全國消費金牌獎、民國九十一年獲得全國十大消費滿意金商獎，民國八十八年至九十一年獲選為優良商號，可見海瑞摃丸對消費者的服務周到有目共睹。","City":"新竹市","Town":"東區","Coordinate":"24.8018025,120.96379120000006"}, { "Name":"林家肉圓","Address":"新竹市中山路75號城隍廟內第三攤","Tel":"03-528-6212","HostWords":"新竹肉圓的特色是用紅糟醃製瘦肉一天至半天做內餡，外皮用地瓜粉與米漿，蒸熟後的成品再用油炸，吃起來香Q有勁！紅色的外觀與彰化等地的肉圓不同。除了傳統的蔥肉口味，現在還推出筍絲、栗子口味，選擇多樣化，成為城隍廟美食攤的特色。","Price":"肉圓：一份35元四神湯：一碗40元摃丸湯：一碗35元肉圓一盒（11粒）：170元","OpenHours":"09：00~21：00 每月第2、4週的週二公休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號下新竹交流道，走光復路二段，接東門街，再接北門街，中山路城隍廟內。大眾運輸火車新竹站下，步行約10分鐘。","ParkingLot":"城隍廟周邊有多處收費停車場","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"30","FoodFeature":"在新竹城隍廟美食攤位經營已數十年，目前由第三代負責的林家肉圓，兄弟們雖各自有攤位，營運獨立，所使用的配方全都是祖傳作法。新竹肉圓的特色是用紅糟醃製瘦肉一天至半天做內餡，外皮用地瓜粉與米漿，蒸熟後的成品再用油炸，吃起來香Q有勁！紅色的外觀與彰化等地的肉圓不同。除了傳統的蔥肉口味，現在還推出筍絲、栗子口味，選擇多樣化，成為城隍廟美食攤的特色。林家肉圓在城隍廟內就有兩個攤位，廟外還有一個攤位，兄弟各自營運彼此仍常互通有無。這家座位不夠了，老闆會介紹你去另外一家，沒有傳統產業兄弟鬩牆的問題，全憑個人本事。除了肉圓外，搭配的湯品有四神湯與新竹知名的摃丸湯。四神湯燉得入口即化，儼然成為肉圓的絕配。光是老三林明輝的攤位，假日可以賣出兩、三千個肉圓。平時則有許多人向他們批發肉圓販售。林家肉圓的口味道地，因此吸引了許多知名美食節目與雜誌採訪報導，遵照傳統卻又適時創新，應該是他們在城隍廟內眾多美食攤位中屹立不搖的訣竅！","City":"新竹市","Town":"東區","Coordinate":"24.8044995,120.96551539999996"}, { "Name":"新復珍","Address":"新竹市北門街6號","Tel":"03-522-2105、03-522-2205","HostWords":"因為在地人的支持，新復珍才能走過百年歲月，希望大家能夠繼續支持。","Price":"竹塹餅禮盒：12入360元小竹塹餅禮盒：24入384元四合一禮盒 (竹/柴/核/綠)︰460元","OpenHours":"08:00~22:30，全年無休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號-新竹交流道-光復路二段-東門街-北門街大眾運輸火車至新竹站下，步行約10分鐘","ParkingLot":"城隍廟週邊有多處收費停車場","Url":"http://hfj.com.tw","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"創立於西元1898年、清光緒24年的新復珍餅店，是許多新竹人的共同記憶，目前已傳至第六代。　新復珍開始於吳張換女士在城隍廟內擺攤賣肉粽，因肉粽保存期限短，而將做肉粽的蔥香、料香、豬油改做糕餅，成為新竹知名的肉餅，或稱豬油餅、糕皮餅，與摃丸、米粉並稱新竹三寶，也是新竹人訂婚時的喜餅。後因新竹的古名為竹塹城改名為竹塹餅。　新復珍1998年時一度因沒有後人繼續經營而將走入歷史，現任總經理吳紘一決定回鄉延續老祖宗的事業，兒子吳振豪也放棄美工的本行從基層開始學製餅，成為新復珍的廠長，父子二人再度撐起百年老店。　廠長吳振豪對新竹鄉親們的支持心懷感謝，讓他印象最深刻的是，曾有嫁到台北九十幾歲的阿嬤帶著孫兒到台北分店，感慨地說：「我訂婚的時候就是用新復珍的餅！」　為了老客戶，新復珍維持百年不變的傳統口味，因應現代年輕人的需求將餅變小，還推出一口就吃完的小竹塹餅。讓竹塹餅再度成為送禮的熱門商品，甚至可說是新竹人的「月餅」！　除了竹塹餅，新復珍還有外型像女人木梳的柴梳餅，又名「蒜蓉餅」，口味甜甜的帶點蒜味，以及採用新竹縣特產柑桔做內餡，外包麻糬皮的美祿柑非常受觀光客喜愛。","City":"新竹市","Town":"東區","Coordinate":""}, { "Name":"海岸風情","Address":"新竹市北區南寮街195號","Tel":"03-5364805","HostWords":"新竹南寮曾是漁火通明的繁榮漁港，經過一陣沉寂後，因為社區再造復活，將沿海觀光重新復興。「海岸風情」駐足在海岸觀光帶，藍白雙色的小店面，所有的裝潢擺飾都不假他人之手，牆壁上的水彩畫、店內小飾品、門外的彩色木雕，都是田媽媽駱麗美一家人的藝術作品。店內牆上處處可見海豚、貝殼及珊瑚等，富有海洋的氣息。採光良好，二樓座位可以邊用餐邊近距離欣賞海港風光。歡迎大家前來品嚐新鮮海產！","Price":"各式簡餐：220~320元白鯧魚餐(簡餐)：320元香烤鯖魚餐(簡餐)：320元","OpenHours":"週二-週五11:30~14:00、17:00~21:00；周末假日11:00~16:00、17:00~21:30 周一公休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車從國道一號下新竹交流道，沿光復路，東大路四段（省道22號），遊客中心附近。","ParkingLot":"路邊可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"新竹南寮曾是漁火通明的繁榮漁港，經過一陣沉寂後，因為社區再造復活，將沿海觀光重新復興。「海岸風情」駐足在海岸觀光帶，藍白雙色的小店面，所有的裝潢擺飾都不假他人之手，牆壁上的水彩畫、店內小飾品、門外的彩色木雕，都是田媽媽駱麗美一家人的藝術作品。店內牆上處處可見海豚、貝殼及珊瑚等，富有海洋的氣息。採光良好，二樓座位可以邊用餐邊近距離欣賞海港風光。　駱麗美媽媽從小在南寮長大，將這個廢棄倉庫改建成夢想咖啡館，運用自己魚產的豐富知識招待客人朋友們。套餐內容以當地海鮮為主，夏天有小卷、透抽，冬天有烏魚，一年四季供應鯖魚、白鯧，多元化的選擇讓喜歡吃海鮮的朋友們大呼過癮。　套餐主菜主打新鮮海產，整尾上桌的「香烤鯖魚」肉質鮮嫩、香酥入味，不用加任何佐料就很好吃。「清燙白蝦」光看份量就可以感受到主人的用心，蝦肉緊實飽滿又甘甜；除了主菜海鮮，套餐配菜更多達五種，均衡的營養健康，吃得到媽媽細心料理的溫暖。　料理餐點秉持加、減原則（加青菜、加鮮魚、加營養、加健康／減油、減糖、減鹽、減熱量），乘上媽媽用心、親切的服務態度。手工現做的紅豆麻糬鬆餅和香醇咖啡，吸引附近科學園區客人帶外國客戶前來下午茶，讓遊客來到南寮漁港，除了感受懷舊氣氛，也像回到老家吃飯一樣。","City":"新竹市","Town":"東區","Coordinate":"24.8480908,120.92939090000004"}, { "Name":"香山牧場餐飲門市牛埔店","Address":"新竹市牛埔路188之1號","Tel":"03-530-0948","HostWords":"牛埔的香山牧場入口是我們的餐飲門市，後方還有戶外庭園、牛棚、及擠乳工作區，面積共約一公頃，規模雖然不大，但畜養的二百多頭荷蘭種乳牛，卻能生產出品質優良的鮮乳。我們所餵養的牧草來自香山牧場在香山另一區域近三十公頃的牧草場，在牧草種植過程中，絕不使用農藥及化學肥料，以牧場牛隻的排泄物經發酵製成有機肥，再使用於牧草園，因此我們生產的鮮乳及衍生的乳製加工品，皆能讓國人吃得安心又健康。目前牧場有餐飲門市外，另有加油站複合超商門市、及新竹地區宅配服務兩項通路，歡迎各位朋友來享用我們的各式餐點，也歡迎新竹地區客戶長期訂購。","Price":"優格：40元/個香草荳奶酪：140元/個鮮奶全麥饅頭：100元/包鮮奶饅頭包：100元/包鮮奶酪：140元/個鮮奶泡芙(12入)：220元","OpenHours":"每日09:30~21:00，餐點供應時間為每日11:00-20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號於新竹交流道下，沿光復路二段、東大路，左轉經國路，從經國路三段右轉進牛埔路不久，即可見右手方之香山牧場牛埔牧場餐飲門市。大眾運輸搭乘火車於新竹火車站下車，於車站對面新竹客運總站，搭乘23路經牛埔路之市區公車，但車次不多，需留意班次時間，或直接電洽新竹客運電話03-522-5151。","ParkingLot":"無停車場，但路邊兩排皆方便停車。","Url":"http://www.pasture.com.tw/php/","Email":"siang_shan@yahoo.com.tw","BlogUrl":"","PetNotice":"","Reminder":"香山牧場除牛埔餐飲門市外，另有中油北大複合超商：新竹市北大路374號，電話03-523-9360；及新竹地區宅配服務：新竹市延平路一段72號，電話03-528-2825。","FoodMonths":"1,2,3,4,5,6,7,8,9,10,11,12","FoodCapacity":"約可容納40人","FoodFeature":"新竹市香山臨海區的畜牧業發展至今已久，但一般所謂的香山牧場隸屬畜產試驗所，並不對外開放參觀，不過從香山往新竹市區路上有個叫「牛埔」的地方，過去曾是放牧區，由於新竹地區快速的都會化發展，使得此地牧場愈來愈少，而這裡就有座同名、卻隸屬私人的「香山牧場」，讓人能來此享用各式美味餐點外，還能體驗牧場風情。  位於牛埔的香山牧場，非屬大型觀光牧場，此處的餐飲門市為牧場主要服務項目，其所提供的餐點，極具水準，許多主餐、飲品和點心都由牧場裡的鮮乳或加工製品研發而成，例如店內招牌的牛奶火鍋，湯頭濃郁卻很爽口，用牛奶濃湯燙煮的肉片格外嫩滑，而拿鐵咖啡、優格、奶酪、鮮奶饅頭等更是內用或外帶的人氣商品。  同時牧場持續不斷研發新品及料理，例如饅頭除傳統水蒸外，餐廳內還提供另一種創意新吃法，就是將饅頭切片塗上抹醬，再放入烤箱烤幾分鐘，香酥鬆軟，做為餐廳內西式主餐的搭配，具有加分效果，不論香蒜、椰香或巧克力口味，都讓人印象深刻。除此之外，店內以透明玻璃隔出的烘焙廚房，使烘焙過程透明化，讓客人吃得安心，最近研發出口味獨特、不添加鮮奶油的焦糖烤布丁，更能嚐出原有的鮮奶與雞蛋香，來到餐廳門市不能不嚐。","City":"新竹市","Town":"香山區","Coordinate":"24.803018,120.93986500000005"}, { "Name":"飛鳳傳情米點坊","Address":"新竹縣芎林鄉文林村文昌街120號","Tel":"03-5921173#32；傳真 03-5924259","HostWords":"我們的米點都是客家媽媽們用心製作的，想要嚐嚐道地的客家米點來這準沒錯，每一項產品都是真材實料，同時，為了兼顧到消費者的健康，一律不添加任何防腐劑或化學添加物，讓您吃的高興也吃的安心。製作米點，品質才是我們最重要的堅持，因此逢年過節要訂購的請及早預訂，我們寧可細心維持手工製作的好品質而不接過量的生意，晚來的只好說抱歉囉！","Price":"梅干扣肉粽：20元/個 客家麻糬：含花生粉60元/斤 芋頭糕：80元/斤 蘿蔔糕：40元/斤 黑糖糕：70元/斤 年糕：100元/斤 艾草：80元/斤 紅豆糕、花生糕110元/斤","OpenHours":"飛鳳傳情沒有店面，僅於每週五在農會現場販售，大量訂購則須於三天前以電話預訂。","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 國道三號芎林交流道，南下右轉北上左轉接120縣道(富林路三段)，至竹23線右轉進芎林市區，遇文昌街右轉，左手邊即可見芎林鄉農會","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"芎林鄉有百分之九十以上的居民都是客家人，也因此芎林鄉農會所輔導的田媽媽美食「飛鳳傳情米點坊」，主打的當然就是客家媽媽們所製作的道地客家米點啦！米點坊善用當地的特產及在地家政班媽媽製作米食的家傳絕活，推出各式各樣好吃又健康的米點。由於真材實料又美味健康，不需特別的行銷手法，就一傳十十傳百的打開了知名度。　那麼，到底飛鳳傳情在賣哪些米點呢？首先介紹獨具特色的梅干扣肉粽，內餡有梅干菜、扣肉、及豆干，裹在香Q好吃的糯米裡，也有做素粽，是以栗子取代扣肉。又軟又Q的客家麻糬，是大人小孩都愛的招牌點心。真材實料的芋頭糕、蘿蔔糕，稍微煎一下沾點蒜頭醬油，保證吃了以後再也不會想買早餐店或超市的了，蘿蔔糕不要一次貪心買太多，因為不能放冰庫，放冰箱約保存3-4天，芋頭糕就可以放冰庫，雖然價錢比較貴，但是豐富的餡料及絕佳的口感保證值得！超人氣的黑糖糕也是要大力推薦的，軟軟QQ又有一點黏牙的口感，加上黑糖的香甜，吃了以後齒頰留香滿臉幸福，超級好吃的啦！另外還有各式各樣的年糕，有原味年糕、花生糕、紅豆糕、艾草糕、鹹年糕等等，剛炊出來的年糕直接吃香軟可口，買回家冷藏後切片煎也很讚","City":"新竹縣","Town":"芎林鄉","Coordinate":"24.7742887,121.08042790000002"}, { "Name":"田媽媽月嵋莊","Address":"新竹縣峨眉鄉峨眉村10鄰88號","Tel":"0936-031715","HostWords":"","Price":"2000元/桌起","OpenHours":"10:00-19:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.國道一號頭份交流道轉124縣道，經珊珠湖接台3線省道往北，即可到達台3線86.8K處。2.國道一號新竹交流道轉122縣道，經竹東接台3線往南，即可到達台3線86.8K處。3.國道三號竹林交流道轉120縣道轉123縣道過竹林大橋，左轉122縣道接台3線省道往南，即可到達台3線86.8K處。","ParkingLot":"附近有空地可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"月嵋莊田媽媽的經營者是位總舖師－陳仁賢，18歲高中畢業就跟著父母到處辦桌，東奔西跑的歲月練就一身好廚藝。但在二十年前陳仁賢因母親身體健康欠佳而回到新竹峨嵋工作，巧遇當時田媽媽餐廳「荷芭尋原鄉風味坊」經營者－徐秀璟，由於先生因病而結束營業，所以建議有意承租的陳仁賢加入田媽媽團隊。月嵋莊除了客家料理，另外結合港式及海鮮料理，強調養生觀念，成為當地非常等別的餐廳。加上餐廳老闆陳仁賢在客家委員會主辦的 2014 客家美食料理比賽「食在好客雙醬大 PK」中獲得職業組亞軍，更證明老闆的好手藝。在月嵋莊的特色菜包含客家南瓜燉飯，這道養生客式燉飯材料包含南瓜、肉絲、香菇絲等與白米一起燉熟，再加上特色炸南瓜絲，每一口的口感都有所不同。另外創意錦鏽時蔬、客家小炒、菜脯煎蛋、焢肉筍乾等也都是老闆的得意之作。月嵋莊提供一般民眾用餐，也提供團體民眾餐點，而且菜色的品質及養生是老闆優先注重的部份，因此下次來到新竹峨嵋鄉，千萬別錯過田媽媽餐廳享用道地美食。","City":"新竹縣","Town":"峨眉鄉","Coordinate":"24.6894118,121.01599779999992"}, { "Name":"新埔鎮農會特有餐飲美食坊","Address":"新竹縣新埔鎮四座里楊新路一段322號","Tel":"03-5891658；傳真 03-5891658","HostWords":"我們用的都是在地蔬果、新鮮食材，歡迎遊客來此用餐聚會。","Price":"合菜：3000元起 湯粄條：50元 炒粄條：70元 客家小炒(小)：180元 酸菜肚片湯(小)：140元 拔絲地瓜(小)：180元 桔葉粉腸湯(小)：220元 粄條：80元/包 桔醬：100元/瓶","OpenHours":"平日11:00~14:00、17:30~20:30；假日11:00~21:00，周一公休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 1.國道1號竹北交流道下沿118縣道往新埔鎮，在中正路上的7-11右轉進楊新路即可抵達 2.國道2號關西交流道下沿118縣道往新埔鎮，在中正路上的7-11右轉進楊新路即可抵達","ParkingLot":"小客車約10輛，路邊可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"新竹縣新埔鎮是有名的客家聚落，盛產楊梅、紅李、柿乾、茂谷柑，高接梨。初夏，路旁一排排楊梅樹，新鮮現採的楊梅，最適合用來作成微酸且口感清甜的開胃菜。　「新埔鎮農會美食坊」坐落在一大片綠油油的稻田旁，一上桌，熱情的媽媽們拿出自家醃製的陳年老菜脯、花瓜和改良式水果韓式泡菜，讓客人解饞開胃，為即將上桌的客家料理揭開序幕。　詹莊双阿嬤是有五十年經驗的田媽媽，她遵循古法醃製的老菜脯有退火、降血糖、降血壓的功能，除了炒進菜餚裡還可以燉雞湯、包粽子；剛入口時有一點鹹、尾韻回甘，吃進了阿嬤用青春歲月換得的甘甜滋味。詹阿嬤自豪的還有改良式水果韓式泡菜，用南瓜、蘋果、檸檬、鳳梨等蔬果自然發酵，完全不含防腐劑，微酸辣的味道裡蘊藏自然水果甜味。　「野菜山蕨」、「紅麴椒鹽肋排」和「客家土鯽魚」是這裡招牌客家料理。豬肋排搭配客家養身食品「紅麴」一同燉煮，加入當地農民依照古法釀造的手工醬油當滷汁，滋味鮮甜。客家土鯽魚將上游溪魚搭配蔥、薑、蒜、九層塔和特調醬汁，長時間燜熟，煮到肉質軟嫩、魚骨入口即化，非常適合不善吃魚的小孩和牙口不好的老人家。　「時來運轉琉璃湯圓」是田媽媽們得意力作，用新鮮蔬果汁（南瓜汁、紫米、波菜、山藥）讓湯圓染上五彩繽紛的色彩；客家庄特產「柿餅」有顧氣管的療效，師傅將「柿餅」代替紅豆煮湯，更有新埔客家味。飽餐一頓後到隔壁的農民市場走一走，不但可以買到當地農民新鮮的農作物，還可帶回新埔山城客家媽媽家家傳承的好手藝。","City":"新竹縣","Town":"新埔鎮","Coordinate":"24.8312961,121.08839460000002"}, { "Name":"內灣戲院人文客家菜館","Address":"新竹縣橫山鄉內灣村中正路227號","Tel":"03-584-9260；傳真03-584-9238","HostWords":"菜館內的「美人湯」是用野薑花為食材，有淡淡的野薑花清香。「阿嬤ㄟ孝順菜」則是用豬肝為主要食材。在過往窮困年代，豬肝取得不易，聰明的媳婦為讓公婆品嚐豬肝，於是利用拜拜剩下的小塊豬肉剁碎加上芋頭，魚目混珠，讓公婆以為吃到豬肝，所以又稱做孝順菜。","Price":"阿嬤ㄟ孝順菜：200元野薑花二層肉：180元美人湯：200元仙草雞湯：150元涼拌山豬皮：150元","OpenHours":"11：00~19：00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道三號-竹林交流道下-120縣道，往橫山方向，沿內灣遊憩區指標前往即可抵達。","ParkingLot":"內灣有多處收費停車場","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"120人","FoodFeature":"這間走過半個世紀的老戲院於民國39年建造完成，早期是為了讓當地經營林業、礦業的工人作為休閒之用，曾是聞名遐邇的戲院，但隨著林礦業停擺，人潮也散去，荒廢20年後才又重新開張。　謙稱自己是店小二的林雨良，與合夥人看中復古風潮，決定承租經營餐廳，經多次與屋主協調，在保持原貌的條件下，於民國92年2月1日開始了餐廳營運。　現在內灣戲院人文客家菜館不僅吸引遊客駐足取景，所推出的傳統客家菜與野薑花美食更讓人食指大動。用心經營的老闆，收集很多與戲院同年代的擺飾，連名片都印製成電影票的模樣。戲院內經常播放經典國片，目前已有130部片子，大多是金馬獎得獎作品。　　來到這裡一定得品嚐美味的客家菜餚，像是具有故事性的「阿媽ㄟ孝順菜」，這道菜起因於40、50年代貧窮農家的媳婦為了滿足公婆想吃豬肝的心願，而運用巧思以小塊豬肝配上芋頭做成類似味道，如今嚐來格外有趣味；「黑皮與白牙」是大腸和鴨血做成，是一道以傳統材料變化出來的新菜色；此外，還有以宴席菜尾概念做成的「十全十美」，以內灣野薑花製作成的「野薑花雙層肉」等。","City":"新竹縣","Town":"橫山鄉","Coordinate":""}, { "Name":"綠盈牧場","Address":"嘉義縣中埔鄉鹽館村4鄰2-3號","Tel":"05-253-8505","HostWords":"位於綠盈牧場內最高點的景觀餐廳，兩層樓的木造建築，十足鄉村氣息，半露天的設計方式，讓你可一邊舒舒服服的納涼，又可一邊俯瞰欣賞整個鹽館村的明媚風光；到了夜晚，這裡更是觀月賞景的絕佳地點。 歡迎大家前來享受美好輕鬆的環境。","Price":"門票:50元酪農全體驗：190元/人(25人以上(含25人)才能團體報名)","OpenHours":"09:00~17:00  假日08:00~18:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道三號下中埔交流道，沿18號省道往阿里山方向東行，台3線十字路口右轉，中埔鄉鹽館社區，蜿蜒的農路即可到達「綠盈牧場」。","ParkingLot":"250小客車.","Url":"http://www.greening.com.tw/","Email":"reckyan@ms11.hinet.net","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"位於綠盈牧場內最高點的景觀餐廳，兩層樓的木造建築，十足鄉村氣息，半露天的設計方式，讓你可一邊舒舒服服的納涼，又可一邊俯瞰欣賞整個鹽館村的明媚風光；到了夜晚，這裡更是觀月賞景的絕佳地點。 黃金鮮奶饅頭與鮮奶小火鍋是這兒的特色餐點，鮮奶饅頭酥炸過後淋上甜甜煉乳，再挑食的小朋友都能一口氣扒2個；香濃的鮮奶火鍋加入肉片、海鮮與蔬菜的湯汁，美味健康兼具。即使不用餐，到此享用綠盈鮮奶剉冰、奶昔搭配現烤鬆餅，悠閒與朋友談天、欣賞戶外風景，更是舒暢。","City":"嘉義縣","Town":"中埔鄉","Coordinate":""}, { "Name":"獨角仙休閒農場","Address":"嘉義縣中埔鄉石弄村15鄰45號","Tel":"05-203-0666","HostWords":"這裡是小朋友的快樂天堂，不僅可以認識獨角仙，也可以觀賞到許多可愛的動物，歡迎大小牽小手一同來玩耍。","Price":"入園：100元/人(全額可抵消費，投幣式除外)，5歲以下免門票昆蟲生態館門票：30元小牛ㄋㄟㄋㄟ及小馬餵食：20元騎馬：50元小火車：50元射箭、漆彈射擊：100元小白兔餵食體驗：10元簡餐：180~320元合菜：2000元起烤肉食材：2000元(10人份)","OpenHours":"週一~週五 8:30-17:00 週六、週日 8:30-18:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車從國道三號中埔交流道下來，往阿里山的方向行，過了頂六，往中埔市區方向行駛（135縣道），沿指標即可達。","ParkingLot":"小客車500輛遊覽車100輛","Url":"http://www.dgc.com.tw/home.asp","Email":"dgc_2030666@yahoo.com.tw","BlogUrl":"","PetNotice":"","Reminder":"1.農場園區內禁帶外食 2.合菜請先行預約","FoodMonths":"3,4,5,6","FoodCapacity":"100","FoodFeature":"獨角仙休閒農場以新鮮牛奶入菜的酥炸鮮奶饅頭、鮮奶火鍋是這兒的特色佳餚，民眾來此可千萬別錯過，尤其酥炸鮮奶饅頭更滿足許多挑食小朋友的胃。青木瓜燉雞湯、炒台灣嫩山蘇、白斬土雞是老饕來此必點的佳餚，放山土雞的體型雖然較小，但肉質鮮嫩彈Q，沾上一點醬油膏入口，美味無窮。品嚐滿桌佳餚時，可別忘了拿瓶中埔鄉農會推出的石蓮花果汁，添加鳳梨、奇異果原汁的石蓮花原汁不僅調和了石蓮花汁的寒性，更適合解膩；飯後一杯鮮奶霜淇淋，更讓嘴巴劃下甜美句點。","City":"嘉義縣","Town":"中埔鄉","Coordinate":"23.1421962,120.4011911"}, { "Name":"田媽媽QQ米香屋","Address":"嘉義縣六腳鄉蒜頭村3鄰23號","Tel":"05-3805306、0919-602509 黃謝翠花","HostWords":"歡迎訂購美味米香料理喔!","Price":"糯米腸：80元/斤 發粿：10元/個 蘿蔔糕：30元/斤","OpenHours":"無門市，須一周前預訂","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"走進嘉義縣六腳鄉像走進時光隧道，一片片方格整齊的稻田、傳統紅磚木造建築，讓人想起小時候回家過年的外婆家；蒜頭村中一間古早厝門口掛著田媽媽招牌「QQ米香屋」。　田媽媽黃謝翠花將家前的紅磚屋車庫改造成傳統「灶腳」，三位年紀加起來250多歲的田媽媽阿嬤每逢過年過節，總是大粒汗小粒汗地製作充滿古味的米食點心。過年拜拜蒸發粿、年糕，端午節包肉粽，中秋節做麻糬；農曆七月中元普渡常見的艾草粿、油飯、糯米腸、蘿蔔糕等一樣不少，傳統滋味和堅持品質的態度一點也不輸給年輕人。一如店名「QQ米香屋」，阿嬤們做出來的米食點心有Q軟口感和米香，大人小孩都喜歡。　「古早味油飯」每到各大節慶時，訂單總是接不完。配料豐富，加入肉絲、香菇、蝦米、蔥頭，米粒油亮、香氣逼人，強調現炊現吃的好口感。「蘿蔔糕」將菜頭刨絲後再打成漿，加上阿嬤累積數十年的控火經驗，火氣足才能製成口感滑嫩、料香十足的蘿蔔糕。招牌「艾草粿」裡包進自己種的高麗菜、紅蘿蔔、芹菜和花生粉，將粿煮熟後加入艾草揉至光滑，包入炒料後蒸熟；軟Q的粿皮、鹹淡剛好的配料，很多喜歡吃粿的朋友，都指名要這一味。　阿嬤堅持東西絕不放隔夜，若是客人預定一早取貨，一定凌晨就起來做。「價錢看人歡喜甘願，品質一定要顧好，才對得起田媽媽這塊招牌」是古意阿嬤最常掛在嘴邊的一句話。","City":"嘉義縣","Town":"六腳鄉","Coordinate":"23.4964097,120.2930943"}, { "Name":"古道廚娘","Address":"嘉義縣竹崎鄉中和村奮起湖165-2號(奮起湖鐵道旁)","Tel":"05-2561645","HostWords":"歡迎來此品嚐轎篙筍鮮茶菜香。","Price":"最低消費：2500元   10人合菜：3000~5000元","OpenHours":"11:00~21:00，週一公休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道三號中埔交流道出口下交流道，再接阿里山公路台18線，再轉嘉130鄉道，再接台18線及169縣道。","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"500","FoodFeature":"「古道廚娘」位在奮起湖火車站旁，走進餐廳就像走進山居人家的灶腳。田媽媽陳素抹是梅山人、家裡務農，嫁過來阿里山區後轉種茶、種筍。一次偶然的機會，山下的天主堂萬神父找她一起經營教會活動中心的餐廳，她對料理這個領域開了竅，一做就是二十多年，贏得廚娘美名。　她擅長透過料理傳遞台灣特產的在地口味，用阿里山特產轎篙筍、茶葉、高冷蔬菜設計菜色，如數家珍地以自製菜餚介紹奮起湖地區的當地文化、人文故事，光以轎篙筍設計出的筍餐就多達45種做法。　要兩個星期前預約的得獎名菜「茶香茗排」先以烏龍茶泡出茶湯、浸泡山上的黑毛豬肉去腥味；排骨過油後再用醬油、味淋和紅糖燉煮出香味，最後灑上金萱茶鬆和白芝麻，入口滿口茶香。　「玉脂涼筍」可直接品嚐到鮮筍的原味清香，使用一整根轎篙筍，肉質豐厚、纖維柔軟、滋味清甜，素抹媽媽驕傲地說：「這種吃法只有我們這裡才有。」　茗荷、山葵等日本時代留存下來的作物，近幾年逐漸演變成阿里山區特色在地食材，素抹媽媽加以研究入菜，以山泉水做的豆腐搭配新鮮山葵，能刺激味蕾、更能吃出美食滋味。","City":"嘉義縣","Town":"竹崎鄉","Coordinate":"23.5060758,120.69563360000006"}, { "Name":"東石采風味","Address":"嘉義縣東石鄉蔦松村22-1號","Tel":"05-3796562","HostWords":"訓誦的話：老農的良心，朋友請放心！我們用的生鮮魚、蚵捲、蚵仔、蝦、台灣鯛、蘆筍、石斑魚、蔬菜都是由自己栽培的，請朋友們安心食用！","Price":"1桌10人份，1500元、2000元、2500元、3000元自助式每人份有120元、150元、200元、250元、300元","OpenHours":"中午、晚上都有營業（用餐要前一天預約）","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"168線由東向西經朴子市區甫進入東石鄉境右手邊第二條農村小道約200公尺即可看見田媽媽招牌（料理、實在、健康）","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"鮮不用冰箱的在地料理，鮮食材及三低一高（低油、低塩、低糖、高纖維）健康料理概念具地方特色的嘉義縣東石田媽媽采風味館。食材是最新鮮（1）阿嬤老菜脯蚵仔湯（2）二代同堂老菜脯雞（3）蚵捲（4）生鮮蔬菜養生湯、鮮蝦沙拉、紅燒台灣鯛、綠蘆筍、四季筍、咬白筍沙拉","City":"嘉義縣","Town":"東石鄉","Coordinate":"23.4731849,120.21953740000004"}, { "Name":"雅慕伊風味餐廳","Address":"嘉義縣阿里山鄉來吉村第1鄰5號","Tel":"05-266-1414","HostWords":"位於蘭后民宿旁的雅慕伊風味餐廳，是村子內唯一的餐飲店，也是提供原汁原味鄒族風味餐的餐廳，吃膩了都市口味的餐點，不妨換換山林裡的原住民風味餐點，享受自然的味道。","Price":"鄒族風味餐：每桌2000~3000元","OpenHours":"10：00~22：00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.國道3號-竹山交流道下（往竹山方向行駛）-經台3甲接149乙至桶頭後-往草嶺方向沿149縣道走-桶頭-草嶺-來吉。2.中埔交流道-觸口-18號公路（阿里山公路）至石桌-左轉奮起湖、豐山、來吉方向-169縣道（勿走嘉155縣道）-經149縣道，往來吉方向。","ParkingLot":"來吉村內路邊隨處可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"20人","FoodFeature":"位於蘭后民宿旁的雅慕伊風味餐廳，是村子內唯一的餐飲店，也是提供原汁原味鄒族風味餐的餐廳，從入口處偌大的木雕藝術品就可以看到老闆在創作上的天分，若繞到餐廳後方，更可發現餐廳自給自足的天然原味，原來後面的菜園就是為了提供風味餐而設的呀！這個提供竹筒飯、山豬肉、新鮮蔬菜等餐飲的特色飲食店，連餐廳內的桌椅都特別與眾不同，室內的陳設極具原住民風，椅子全為木頭雕製而成，古樸、純真的況味讓人更加對阿里山的來吉部落感到莊嚴、沉靜。延伸到外面，原來門旁的大型木雕就是老闆的作品呢！","City":"嘉義縣","Town":"阿里山鄉","Coordinate":""}, { "Name":"茶香山味屋","Address":"嘉義縣阿里山鄉茶山村60號","Tel":"05-2513278 李秀香小姐","HostWords":"歡迎來此享用美食！","Price":"風味餐：3000~3500元","OpenHours":"需先預約，有訂餐才開放","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號-於嘉義交流道下-走159縣道-18號省道-38公里處右轉-新美產業道路。","ParkingLot":"路邊停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"120","FoodFeature":"從曾文水庫出發，一路往大埔方向走，順著山路找到躲在崇山峻嶺間的「珈雅瑪部落」，就來到茶山村，這個安靜的山地聚落，從日據時代開發至今，仍然保持原始純樸風貌。這裡物產豐富，沒有工業文明污染，有機純淨的農產品和山林清新的空氣，是最寶貴的觀光資產。  「茶香風味屋」由六位原住民一起合作，實際經營的李秀香說：「風味餐所需要的食材都是我們前一天上山，或直接從自家庭園採摘來的，透過預訂方式才好準備。」每一頓茶山盛宴，都從田媽媽熱情的茶山迎賓歌拉開序幕。桌上擺的每一道菜皆取材山林，以野生木瓜做的前菜涼拌青木瓜，咬起來靠靠作響，輕脆中帶著獨特清香，白醋、魚露、檸檬汁和味醂調拌的微酸醬汁，勾動食慾。有機南瓜用薑絲清蒸，上桌後顏色燦爛如秋陽，自然濃郁的瓜甜滿溢。山澗旁採的過貓汆燙涼拌，拌上適量美乃滋和自己種的花生，巧妙掩去過貓的青澀咬舌，襯出嫩滑微脆的口感，是野味中的翹楚。　香烤吳郭魚僅以鹽巴抺過魚身，火上燒烤至熟的新鮮魚肉，既鮮嫩又多汁。炭火烤出來的三層肉，鹹香四溢，配上清晨入竹林現割的麻竹筍湯，和帶著淡淡油蔥香的香米竹筒飯，這一頓原住民的盛情之宴，在清涼山風吹送下更見怡然自得。","City":"嘉義縣","Town":"阿里山鄉","Coordinate":"23.300549,120.66688390000002"}, { "Name":"清山庭園咖啡餐廳","Address":"嘉義縣梅山鄉太平坪路4號","Tel":"05-257-2022","HostWords":"高山區空氣清新、污染少，生態保持得較豐富，這裡每年的4～5月是螢火蟲最活躍的時節，6～7月則是獨角仙的季節，來到這裡，品嚐咖啡、喝高山茶、吃火鍋嚐山菜、觀夜景、體驗生態，一次就可以全部都享受到。  山區做生意比較隨性自在，我們平時也都要忙農事，所以無論何時您要來，都請先打通電話來問問看是否營業，以免空跑一趟。","Price":"清山頂級咖啡：200元高山烏龍茶：2兩300元炒桂竹筍、高麗菜、龍鬚菜等時蔬：150元/盤鬆餅：150元","OpenHours":"平日11：00~22：00、假日11：00~24：00 （休息日不定，請打電話確認)","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道3號梅山交流道下往梅山，接162縣道往太平、瑞里方向，過26K彎上去就可抵達","ParkingLot":"餐廳前有停車場，約可停10輛小客車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"山上容易起霧，行車須注意","FoodMonths":"","FoodCapacity":"40人","FoodFeature":"從梅山市區開往太平山風景區方向，車行15分鐘就可以看到路邊「清山庭園咖啡」的招牌，過去這裡原本是主人住家，常常有朋友來這裡聊天走動，到了晚上看到遠處的松柏嶺、麥寮、雲嘉南一帶的美景，忍不住建議負責人朱清山何不在這裡設個餐廳，讓來這裡的每個客人可以舒舒服服的坐在咖啡桌上觀賞美景，於是咖啡廳於焉而生。  這裡是梅山進入阿里山國家風景區必經之地，這裡高山環境很適合種咖啡，所以來到清山記得點杯由當地自產的咖啡豆製成的「清山頂級咖啡」來嚐嚐台灣高山咖啡香純且帶點甘蔗甜味的口感，另外這裡的梅子醋也是香濃酸甜，夏天冰鎮過後更是沁涼入心，喝完後渾身毛細孔頓時都敞開了。  肚子餓了，點些高山的新鮮蔬菜，桂竹筍、高山高麗菜、龍鬚菜來嚐嚐看，包準您忘不了那脆甜的味道。吃過飯，點杯老闆自種的高山烏龍茶清清腸胃，迎著涼風，看著遠處點點燈火逐漸升起，正是這裡最重要的觀夜景節目重頭戲的時候....。","City":"嘉義縣","Town":"梅山鄉","Coordinate":"23.5804782,120.56127179999999"}, { "Name":"茶壺餐廳","Address":"嘉義縣梅山鄉瑞里村91-1號","Tel":"05-250-1349、0932-844391","HostWords":"我本身種茶出身，對於茶葉本身的特質很了解，以我對茶的了解與太太的好手藝，搭配一年四季不同季節的當地特產，營造出了「茶壺餐廳」20多年的好口碑，強調健康營養的低鹽低油料理，讓大家可以吃得更沒有負擔。未來我計畫要種植咖啡，並以茶製作茶果凍、茶蛋糕等甜點，可以讓大家享受到高山好茶、好咖啡變化出的多種好料理。","Price":"2人套餐390元3人套餐500元4人套餐790元6~8人以上合菜2000元溫馨2人房：平日1600元、假日2000元溫馨4人房：平日2400元、假日3000元景觀2人房：平日1600元、假日2000元景觀4人房：平日2800元、假日3500元景觀6人房：平日3600元、假日4500元親子溫馨3人房：平日2000元、假日2500元親子溫馨4人房：平日2300元、假日2800元","OpenHours":"6:00~20:00","CreditCard":"False","TravelCard":"True","TrafficGuidelines":"開車南下：國道3號下梅山交流道，往梅山，接太平，經太興，往瑞里國小，接122線至30.3公里處，即可抵達。 北上：國道3號下竹崎交流道，往竹崎，接嘉義122縣道，經金獅，過交力坪，往瑞里國小，接122線至30.3公里處，即可抵達。","ParkingLot":"小客車15輛","Url":"http://www.ruili.com.tw","Email":"ruiliteapot@gmail.com","BlogUrl":"http://blog.xuite.net/laln/teapot","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"100人","FoodFeature":"「茶壺餐廳」原名為「瑞里休息站」，主人林門萱從民國70年就開始跟太太、爸爸一起從事餐廳經營，客源以家庭與散客出遊客為主，但當地人如果有親朋好友來瑞里玩，也一定會帶到這裡來享用，畢竟瑞里當地第一家開設餐廳的口碑是受到當地人推崇的。  餐廳內全部選用當地的特色菜，自產的茶葉、自種的菜、自養的雞鴨等都是烹煮美食的基本好料，太太林王美鳳是當地的家政班班員，取得丙級證照後與先生開始不斷開發菜色，並定期邀請當地相關人士來品嚐新菜色，待接受評鑑後才開始對外提供點選。  林門萱本身得過82年的高山茶比賽雙冠王(烏龍茶與金萱茶的特等獎)，也是當地龍珠茗茶產銷班的一員，他說高山茶入菜後菜的口感更是甘甜，「梅汁豆腐」就是一個好例子，使用自己私釀的梅子，加入茶葉一起烹煮，每一口都是原汁原味的甘甜。  「高山土雞」也是招牌料理，自家養的土雞宰殺後經過急速冷凍，新鮮且烹調後口感肉質又脆又甜，熱食冷食都是每位的好料理。本地盛產的綠竹筍與過貓扮上沙拉後，山產特有的嫩度與甜度總讓來客忍不住大快朵頤，下次來到梅山鄉，別忘記來這裡享用當地的特色好料理！","City":"嘉義縣","Town":"梅山鄉","Coordinate":""}, { "Name":"友茶居","Address":"嘉義縣梅山鄉太和樟樹湖5號【網站所提供之地圖僅供參考】","Tel":"05-2562307；傳真 05-2562527","HostWords":"歡迎來此品嚐最新鮮的農村好滋味。","Price":"合菜：2000~3000元","OpenHours":"請事先預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道3號-中埔交流道下-台18線-石卓-169縣道-往奮起湖方向，至10公里300處，即可見田媽媽指引招牌，轉入600公尺即抵。","ParkingLot":"備大型停車場約可停8輛遊覽車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"70人","FoodFeature":"從阿里山公路經過奮起湖後再往梅山方向走，開始覺得耳朵因壓力嗡嗡作響，表示進入了阿里山區，到達海拔1450公尺的「太和休閒農場友茶居」，下車後陣陣沁涼的空氣充滿鼻腔。山中農場有規畫一條花石溪步道，冬天賞櫻花、春天賞杜鵑，散步過程中呼吸森林芬多精，爬上山頭看日出，遙望對面的大象山、大塔山、石觀音等美景，視野一覽無遺。　太和地區因為早晚溫差大、雲氣環繞，種出來的烏龍茶葉片片豐沃厚實，是聞名全台的高山烏龍茶區。除了主要種植烏龍茶，蔬果園裡還有筍子和紅李。田媽媽陳柏蓉一家人住在這裡已經40多年，平時忙碌茶園的工作，自種、自烘、自售；民國90年加入田媽媽轉型成休閒農場兼營民宿，透過田媽媽課程輔導，精進做菜手藝，推出特色風味餐，客人預約訂餐後根據當季蔬菜發想菜色，用農場生產的蔬果為客人客製菜單。　「油雞切盤」來自農場內養足8個月的放山雞，田媽媽對火候掌控精準，油雞皮滑肉嫩、滋味濃郁，滿口肉香。將山溪裡釣上的小蝦搭配炸到酥脆的茶葉，信手拈來成了一盤獨具特色的「茶米蝦」。農場裡種植的綠竹筍脆口甘甜，涼拌、煮湯都美味。此外還有「梅子豆腐」、「炒山蘇」等季節蔬菜，充滿茶園與農村的地方風采。","City":"嘉義縣","Town":"番路鄉","Coordinate":"23.5217369,120.71164079999994"}, { "Name":"金長利","Address":"嘉義縣新港鄉新民路85號","Tel":"05-374-2139","HostWords":"擁有百年歷史的金長利，將持續開發品質更好的產品，滿足消費者的需求。","Price":"新港飴(粉粒)：70元新港飴(花生)：70元桂圓飴、葡萄飴、梅仔飴、芭蕉飴、黑芝麻花生糖：70元海苔貢糖、黑芝麻貢糖：100元","OpenHours":"08：00~22：30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車北下：至斗南或大林下交流道-溪口方向往新港-中山路右轉新民路。南上：北港交流道下-沿159號北港路到新港-中山路右轉新民路。大眾運輸至嘉義火車站下車，轉搭嘉義縣公車或嘉義客運，搭乘往北港方向公車。","ParkingLot":"","Url":"http://www.kclcandy.com.tw/","Email":"kclcandy01@kclcandy.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"創立於清光緒18年（1891年）的金長利，擁有百年歷史，相傳新港飴是由民雄庄江厝店小販盧欺頭所創，光緒17年農曆3月23日新港媽袓廟大拜拜，盧先生挑了許多雙仁潤到新港做生意，因香客眾多，雙仁潤生意很好，且頗受好評，未幾乃遷居新港，在媽祖廟東邊搭建一間木屋，掛出金長利的招牌，並將雙仁潤改稱「新港飴」，盧欺頭也因此成為新港飴的創始者。　「金長利」百年來參賽得獎不計其數，包括明治44年台南廳長四等賞，西元1907、1911、1915年世界博覽會優等獎，大正2年、4年、8年日本果子審查會金牌獎，昭和41年日本果子優秀技能賞，昭和42年日本全國果子展優等獎，平成元年日本全國果子展優等獎及民國86年中華民國消費者協會消費金商獎等。　隨著時代的演變，商品製程的改善，金長利新港飴堅持百年老店的手工技藝與獨家配方的傳承精神，精選食材，不偷工、不減料，機械包裝，控温控濕，全程品質管制，並保存產品傳統原味，追求創新口味。以研究、開發的精神，不以開山始袓及執牛耳為滿，配合「精緻化」的潮流，使本店品質控制，產品研發更將精進。","City":"嘉義縣","Town":"新港鄉","Coordinate":""}, { "Name":"火雞森林","Address":"嘉義縣新港鄉宮前村新民路254-300號","Tel":"05-3741851；傳真05-3747823","HostWords":"歡迎來此品嚐火雞大餐。","Price":"烤全火雞（15台斤）3200元，有專人切火雞。火雞肉鬆1罐200元火雞肉條1罐250元","OpenHours":"請來電預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號，於嘉義交流道出口下交流道，再走中山路一段159縣道，再接新民路164縣道即可抵達。","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"60人","FoodFeature":"火雞森林由小火雞繁殖場轉型，目前以供應生鮮火雞宅配和現烤火雞為主力，每次辦活動只要抬出15台斤的香烤大火雞，總會在活動現場掀起一波騷動，金黃亮澤的火雞像萬世巨星，一出場就帶動高潮。老闆娘陳家茜加入田媽媽計畫後，與多位班員一起研發火雞入菜，開始接受火雞大餐的預約訂席。　陳家茜說，公火雞體型碩大主要用於雞肉飯，母火雞體型小適合烘烤，火雞森林選飼養四個半月的母火雞，以類似北平烤鴨的手法採明爐燒烤，火雞先用30多種藥材香料醃過，再經麥芽糖水澆淋，吊著風乾4小時後，才進爐燒烤，平均要烤3小時以上。　烤好的全火雞由專人負責拆解，動作熟練者可以在半小時內拆解完一隻火雞，片下的火雞肉可以單吃，也可以夾麵包做火雞肉三明治、漢堡，或包潤餅、捲生菜，也可以包入墨西哥口袋餅裡。拆完肉剩下的骨架取來熬湯，煮筍絲、酸菜，也可下麵線，一隻火雞往往能餵飽三、四十個人。　火雞的內臟則用於料理，「心肝寶貝」是田媽媽研發的香烤火雞肝；「心花怒放」爆炒火雞心和火雞腸，裝在炙熱的鐵板上，捲曲的火雞腸看來像是會跳舞。最特別是這裡的「佛跳牆」，以火雞腱、火雞腿肉和火雞爪燉煮，湯味鮮醇，加上膠質豐厚，滋味特別腴美。","City":"嘉義縣","Town":"新港鄉","Coordinate":"23.5549537,120.35528980000004"}, { "Name":"金讚成","Address":"嘉義縣新港鄉中山路130號","Tel":"05-374-2170、傳真05-374-0515","HostWords":"「金讚成食品行」位於豐饒的嘉南平原，鄰近的奉天宮終年有著絡繹不絕的香客，金讚成食品行自產的香脆花果酥就成為貢桌上的主要貢品。創立於民國20年的金讚成，如今已傳至第三代，是新港有名的傳統老店，從祖父沿街叫賣花生酥糖開始，便奠定了金讚成的事業根基。我們的鹽酥花生、花菓酥超好吃，來新港玩的遊客一定要吃看看！","Price":"仁平花菓酥：50元花生粉花菓酥：50元新港飴(雙仁潤)：50元芭蕉飴：50元花生粩：100元花生酥糖：50元黑麻油：160元/斤","OpenHours":"08:00~22:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號嘉義交流道下，往新港方向-走北港路，約15分鐘可到。大眾運輸搭嘉義公車往新港方向，新港鄉公所下車即可到達。","ParkingLot":"新港公園旁可停車","Url":"http://www.jzc.com.tw/index.html","Email":"littlesh@edirect168.com","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"「金讚成食品行」位於豐饒的嘉南平原，鄰近的奉天宮終年有著絡繹不絕的香客，金讚成食品行自產的香脆花果酥就成為貢桌上的主要貢品。創立於民國20年的金讚成，如今已傳至第三代，是新港有名的傳統老店，從祖父沿街叫賣花生酥糖開始，便奠定了金讚成的事業根基。　獨具特色的花果酥是第三代老闆謝銘東的巧思，酥脆的餅乾裹上黃橙橙的麥芽糖，均勻灑上香味四溢的花生粒、花生粉，濃濃的土豆香，令廣大的消費者愛不釋手，除了花生口味，還有海苔、芝麻、杏仁等其他風味。　為因應廣大消費者的喜愛，謝老闆研發出多種的甜食有，杏仁酥、杏瓜酥、杏仁軟糖、南瓜子酥、夏威夷豆軟糖、抹茶夏威夷豆軟糖等。想要大把大把的咀嚼花生的香味嗎？別忘了來金讚成食品行走走，品嚐鹽酥花生的美味！","City":"嘉義縣","Town":"新港鄉","Coordinate":"23.5529008,120.34728189999998"}, { "Name":"台稉九號體驗館","Address":"彰化縣田中鎮東路里南北街80號","Tel":"04-874-9211#207；傳真 04-8752832","HostWords":"本館以低消費高享受的方式，讓消費者感受像在家用餐的感覺，舒適、自然、又健康。誠摯歡迎大家蒞臨本會9號館用餐。","Price":"簡餐每份80元，合菜10人份3500元，便當70元起","OpenHours":"每周一至周六 11:00-14:00；17:00-20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"搭火車至田中站下車步行約7分鐘","ParkingLot":"餐廳後方廣場","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"使用農會輔導之良質米生產專區所生產的台稉九號米，及在地生產之鮮蔬、優良農畜產品為食材，縮短食物里程數，確保食物之鮮度，讓消費者吃的健康，吃的安心。精選上等五花肉，以手工切成細長條狀，再以獨特珍貴配方，熬燉六小時以上，香而不膩，入口即化，甚是美味。澆淋在香Q晶亮熱騰騰的台稉九號白米飯上，成為台稉九號館的招牌魯肉飯。","City":"彰化縣","Town":"田中鎮","Coordinate":"23.8596621,120.5863822"}, { "Name":"陽光水棧","Address":"彰化縣芳苑鄉王功村海埔路1892號","Tel":"04-8933323、0937-255977、04-8935989林小姐","HostWords":"因為是婦女開業的第二春，所以我相當重視這間店，為了給客人一個周全的服務，我喜歡站在第一線付出我們純樸的「人情味」，所以可以看到我幫忙端端菜；也為了有好客人，所以對內我也相當重視「好人才」，除了技術要求外，服務、熱忱，也是我相當重視的；最後提供給大家新鮮的料理，是我們最大的主旨了。","Price":"4人合菜：平均每人250至300元 10人合菜：2,500元起","OpenHours":"10:00~21:00，週一公休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 1.國道一號-彰化交流道下-鹿港-轉台17線51.5公里即為王功。 2.國道一號-溪湖交流道下-挖仔-草湖-轉王功。 3.國道三號-三義交流道（清水交流道）下-東西向61線-鹿港左轉-第一個紅綠燈右轉-台17線51.5公里即為王功。 大眾運輸 搭乘員林客運至王功站下，走入漁港裡即抵。","ParkingLot":"園外有大型停車場30~40輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"傳統漁村面對台灣農業轉型的衝擊及時代巨輪變動，年輕族群出走，造成人口結構老化而逐漸喪失競爭力，漁村的生活品質確實有待提升。有鑑於此，近年來蒙行政院農業委員會推動在地產業發展，以彰化縣王功養殖漁業盛產文蛤、鱸魚、草蝦、虱目魚、吳郭魚、蘆筍、更以珍珠蚵為主要特色，將農漁村產業結合地方資源應用，再度展現在地人力、土地多元化利用。 　為創造就業機會及促進漁村經濟繁榮，彰化區漁會輔導的王功家政班員洪金釵班長，以自家閒置養殖場地利用，投資不少人力資源改建、資金投入、整修內部，各項要求屬於高品味經營班，提供給一群熱愛漁村這塊土地的家政班員參與，在彰化區漁會家政指導員許富貴小姐的輔導下，漁村婦女田媽媽成員組軍於94年度終於成立了，遵守經營班公約建立共識，依各班員學有專長分工，各顯身手發揮第二專長。 　　　班員們為使簡餐更具特色，並符合消費者的口味，彼此常會試作菜色，強調漁業推廣漁產料理特色，推廣「三低飲食」，即低油、低鹽、低糖等健康漁產料理，提供國人健康的飲食餐點。要符合菜單經濟又實惠要求，大伙以當地的漁產品，做出道地風味餐蚵仔炸、炒蚵螺、蛤蜊湯、炒蘆筍、蚵仔披薩等菜單，也提供漁村休閒咖啡產品，藉由創意海風餐、觀濤夕海品咖啡、簡餐，提升田媽媽經營班附加價值，同時也增加營業收入。 　　　近年來政府致力於王功漁港休閒景觀的推展，例如漁港外圍景觀巡禮芳苑燈塔、王者之弓、生態景觀橋、紅樹林等漁業資源，並規劃了王功最具特色的採蚵車參觀蚵田路線及體驗潮間帶生態。本班地點位居王功燈附近，傍晚的王功夕照是彰化8景之一，在此欣賞夕陽餘暉，聽徐徐的海風吹拂，隨著落日漸漸降落，會讓你彷彿置身於仙境般的感覺。 　結合觀光休憩等休閒活動，王功濱海地區已成重要的觀光廊道，目前平常日以彰化區漁會及轄區鄉公所、衛生所等機關團體為主要客源；週休二日則以各階層的觀光人潮為主，提升漁村人文素養，讓漁民及遊客在享受海風、觀賞海潮同時能品嘗咖啡，是現在旅遊風潮一大享受。 　　　凡事創業維艱，經營過程中觀念分歧，經驗不足，衝突偶有，來電洽詢喜、怒、哀、樂人生寫照，莫不展現在每個人生活中。透過漁會輔導及協調溝通，還有班長外子─任職彰化縣養殖協會理事長林濟民先生，擔任義工關懷經營班的成長，貢獻心力，為經營班潤滑劑。解決問題方法即以平日時間，開設專業技術培養課程，舉行家政班康樂活動、創意競賽及單元座談講習等等。 　　　隨著時間流逝，昔日紛擾似乎也少了，從「工作中學習、學習中工作」，這群漁村婦女們成長了。自營業以來，班員體會到日子過得充實又有意義，學習如何做生意，人云：生意子難生。但在有限資源輔導，透過有組織健全團隊，推廣漁村文化特色，利用原有豐富的漁產品及人力資源，推出更多元、創新、健康的海鮮料理，以提升漁村人文素養。結合漁業休閒景觀，提供遊客休憩用餐，並且輔導漁村婦女開創副業，提升漁家經濟能力，增加漁村家庭收入，改善漁村生活品質，也是雙贏之政策。 　　　位於台灣西部海岸線的彰化縣王功漁港，無論黃昏或夜晚，轄近一系列休閒景觀，拱橋、潮間帶紅樹林、遙看海上寮舍、夕陽西照，看著落日在棉絮般的雲彩間隱匿下去，海、天一片，海鳥飛越，海面漁船冉冉馳走等，當您到此一遊時相信會帶給您一幕幕腦海中難忘的回憶。","City":"彰化縣","Town":"芳苑鄉","Coordinate":"23.966235,120.34643329999994"}, { "Name":"漢寶G場","Address":"彰化縣芳苑鄉漢寶村芳漢路漢二段129號","Tel":"04-8991027；傳真 04-8991425","HostWords":"年過50歲了才來創立自己的事業，藉由田媽媽的設立，最高興的就是兒子都跟著回家幫忙，每天可以跟孩子們一起相處，非常快樂，有好的心情，煮出好吃的東西來款待我們的客人，也希望大家到王功遊玩時，有機會能夠到漢寶G場嚐嚐我們精心為您調配的餐點。","Price":"桶仔雞：490元起各式鮮蚵煎蛋：180元起合菜：2500元起","OpenHours":"10:00-14:00、17:00-22:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車由國道一號員林交流道，轉接台76線（快速道路）至鹿港下，續接台17線往南行至45.4公里處右邊。","ParkingLot":"大客車5輛、小客車20輛","Url":"","Email":"","BlogUrl":"","PetNotice":"寵物須綁好","Reminder":"","FoodMonths":"","FoodCapacity":"100","FoodFeature":"「漢寶G場」的主人多年前因閱讀《豐年》半月刊開啟了對農業、畜牧業的興趣；轉職到牧場工作後深深愛上彰化地區溫和舒適的氣候，全家從台北移居到芳苑鄉間開始了養雞生活。後來雞價下跌，田媽媽林足蜜將養雞場轉型成亮明潔淨的G場餐廳，從桶仔雞賣起，結合芳苑特產的雞蛋和蔬菜，設計上百道菜單，強調食材原味、份量十足，讓客人吃飽又滿意。招牌「桶仔雞」事前先用鹽、黑胡椒將雞肉醃過、再掛在特製的鐵桶內，鐵桶周圍平鋪一圈木炭，點火燒烤40分鐘到1個小時；鐵桶密封的設計讓雞肉的肉汁和香氣全鎖在裡頭，滴下的雞汁雞湯萃取了桶仔雞的精髓，營養成份豐富，可拌麵線提味，極為溫補。一家人上山露營時帶上一個鐵桶、兩隻雞，就可以在泡完溫泉上岸後飽餐一頓！林足蜜媽媽笑說：「剛開店時只有6道簡餐，很多菜都是客人留下來的。」像是「麻油蚵蛋」就是在台北做夜市小吃生意的客人傾囊相授，用王功一帶上好的珍珠蚵仔搭配新鮮雞蛋，加入麻油、蔥花，煎出飽滿鮮嫩的蚵仔蛋。經驗純熟後，她跟兒子研究將芳苑特產的蘆筍、杏鮑菇設計進菜單裡，做出令人百吃不厭的家常菜。「鹹蛋杏鮑菇」將鹹蛋黃的油脂和鹹香炒到起泡、再加入蛋白、杏鮑菇下鍋拌炒，香味清雅又入味。餐廳廚房現在由第二代接手負責，林足蜜夫妻倆在外場忙的不亦樂乎；要出發到彰化的漢寶G場前，記得提前一小時打電話預訂桶仔雞，才能吃到熱騰騰的新鮮美味。","City":"彰化縣","Town":"芳苑鄉","Coordinate":"24.0111686,120.38090110000007"}, { "Name":"古早雞傳統米食","Address":"彰化縣芬園鄉彰南路5段451巷36號","Tel":"049-2524362；傳真 049-2528413","HostWords":"古早雞休閒農場最初從養雞場起家，當過舊社村村長的田媽媽楊黃美春，30年前在山上飼養小土雞，她養的土雞個頭小，但很會生蛋，皮滑肉嫩很有口碑。轉型為休閒農場後闢增生態教育園區和果園，更提供用餐和炊粿DIY等遊樂設施。為突顯客人到農場用餐的特色，擔任農會家政班長的楊黃美春，5年前邀集6位家政班員一起經營田媽媽料理，利用農場特產以自地自銷方式推出古早雞風味餐。","Price":"入園費：免費 行程：150元~300元 2人房：1200元 12人房：5000元 10人合菜：2000~4000元 喜宴：5000元起/桌 荔枝乾：250元/盒 (購買荔枝乾時，表明「農業易遊網」可享九折優惠喔！) 雞精：300元/包","OpenHours":"10:00~20:30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 1.國道一號王田交流道-轉中投公路往草屯方向-沿14號省道往芬園方向-沿指標即可到達。 2.中彰快速道路經快官-沿14號省道往芬園方向-亦可直接抵芬園鄉彰南路五段可到達。","ParkingLot":"小客車100輛遊覽車5台","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"水果荔枝「有一日色變、二日香變、三日味變、四日色香味盡去」的特點，保鮮期相對較短。田媽媽楊黃美春研習多年，讓原本只有一個月產期的荔枝成為全年都可以吃到的荔枝產品。麵包界的台灣之光吳寶春師傅，民國99年去法國參加世界麵包大賽時，便選用古早雞休閒農場的荔枝乾做為特選食材。　以荔枝乾為主開發出的產品還有荔枝醋、荔枝香腸、荔枝酥餅等，近幾年屢屢獲得台灣好伴手的殊榮。最新產品是黃美春的女兒開發的荔枝酥餅，選用正宗彰化縣芬園鄉地區紅土栽種新鮮糯米荔枝所烘焙的荔枝乾，經過熟成加工，精製成富含纖維果肉的可口內餡，每一口都能感受到淡淡的玫瑰荔枝香味多層次口感，酸酸甜甜，體會道地的台灣風味。再加上不油又酥嫩的餅.皮，咬上那一口總令人愛不釋手，不油不膩，老少咸宜，是年節送禮、宴客的最佳伴手禮。　風味餐中最能串連農場兩大特產的「荔枝雞湯」，以農場養的小土雞和荔枝為主材料，採用養半年重兩斤半的小土雞、整顆荔枝、破樹子，薑母，連仔一起熬煮出馥郁香氣，而原本容易上火的荔枝，經過熬煮之後褪去熱性，轉為涼補勝品。　「沙燻鴨公」屬於古早味的燉法，將鴨及古早雞米血、醬油、老薑母上等麻油裝進甕裡，下面放上沙子及鐵鍋用柴燒炙甕裡的鴨公熟成，是最古早味的燻法上桌的時候併入手工麵線一起食用，既飽實補身又滿足。為了促銷農場多產的荔枝，田媽媽這幾年陸續研發荔枝乾、荔枝醋、荔枝香腸，及99年的養生雞精、100年荔枝酥餅選入農委會伴手禮系列，此外，在風味餐中也吃得到諸如鳳荔鮮魚、荔枝米糕、荔枝九層塔煎蛋.荔枝鹼粽等荔味佳餚。","City":"彰化縣","Town":"芬園鄉","Coordinate":"24.0371467,120.62106270000004"}, { "Name":"貓鼠麵","Address":"彰化市陳稜路223號","Tel":"04-726-8376","HostWords":"「貓鼠麵」是彰化名點，現在已被列為彰化三寶。並與赤牛麵、臺南擔仔麵並稱台灣三大名麵。「貓鼠麵」為一家歷經三代近百年的老店。由陳木榮創始經營，據說其人生肖屬鼠，個子瘦小，手腳靈活，動作敏捷，綽號「老鼠仔」。因此他所賣的麵被稱為「老鼠麵」。歡迎來吃美味的貓鼠麵！","Price":"貓鼠麵35元貓鼠三寶麵(香菇丸、蝦丸、肉捲)50元豬腳便當：75元排骨便當：60元香腸便當：50元","OpenHours":"09:00～20:30 月休二日(通常依家務需要時為之)出遊前電詢為佳。","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車彰化交流道下來，往火車站方向","ParkingLot":"附近路邊可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"40~50人","FoodFeature":"「貓鼠麵」是彰化名點，現在已被列為彰化三寶。並與赤牛麵、臺南擔仔麵並稱台灣三大名麵。「貓鼠麵」為一家歷經三代近百年的老店。由陳木榮創始經營，據說其人生肖屬鼠，個子瘦小，手腳靈活，動作敏捷，綽號「老鼠仔」。因此他所賣的麵被稱為「老鼠麵」。在閩南語裡「老鼠」與「貓鼠」同音，所以「老鼠仔」陳木榮的麵因一字之轉被稱為「貓鼠麵」。第三代傳人陳汝權，兢兢業業，以「貓鼠麵」為榮，緬懷先人慘澹經營，專心事業開發與眾不同口味，特別以「正宗貓鼠麵」為註冊商標，來強調全省僅此一家。「貓鼠麵」的特色在於精心熬煉的湯頭。一般湯麵都以大骨頭熬高湯，「貓鼠麵」卻別出心裁，選用豬隻後腿肉，剁成細塊放進熱鍋油炸後，加上扁魚、蔥、醬油等細細熬上2小時，再放入蔥、蒜、鮮蛤湯等調味，再繼續練味1小時，濃縮成為高湯肉燥的精華，獨特而濃郁的鮮美滋味，往往讓顧客回味無窮。(註：彰化三寶其他二寶為肉圓、爌肉飯。)","City":"彰化縣","Town":"彰化市","Coordinate":"24.079861,120.53935200000001"}, { "Name":"麗玉的店","Address":"台中市大雅區三和村建興路119號","Tel":"04-25666227、0928-988-284","HostWords":"紅薏仁俗稱糙薏仁，在台中大雅純淨的水質、和特有紅土的環境中，才能生產出「台中選4號紅薏仁」這特有的品種。別看它瘦瘦小小的，它富含蛋白質、膳食纖維、維生素等，且表皮含薏仁酯、薏苡素，有豐富的營養價值，所以特意保留不去皮；一個50公斤的成人每天吃50~100公克即可達到養生的效果。歡迎來此品嘗美味紅薏仁！","Price":"紅薏仁糯米粽：35元紅薏仁漿：20元油飯：40元/盒","OpenHours":"06:00~10:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號下大雅交流道下，走中清路，轉雅潭路，清泉醫院停車場附近","ParkingLot":"清泉醫院停車場可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"紅薏仁俗稱糙薏仁，在台中大雅純淨的水質、和特有紅土的環境中，才能生產出「台中選4號紅薏仁」這特有的品種。別看它瘦瘦小小的，它富含蛋白質、膳食纖維、維生素等，且表皮含薏仁酯、薏苡素，有豐富的營養價值，所以特意保留不去皮；一個50公斤的成人每天吃50~100公克即可達到養生的效果。真空包裝的紅薏仁，保存了新鮮的口感和營養，加進白米煮成香Ｑ的薏仁飯或是甜點八寶粥、四神湯等點心，輕鬆地將健康吃進肚子裡。麗玉媽媽透過自己的早餐店向附近街坊鄰居推廣紅薏仁的健康概念，推出紅薏仁粽、薏仁漿等美味點心。早餐最適合來一杯口感綿細的紅薏仁漿，喝得到薏仁香氣，又可增加飽足感。出生於台南後壁，從小對米食就很有感覺的她，從婆婆那裡學到包粽子的手藝，更將其發揚光大。將紅薏仁煮熟後以4:6的比例和圓糯米一起炊熱，包進香菇、蝦米、三層肉；糯米保留了傳統粽子的黏性和口感，紅薏仁幫助增加營養價值。平常吃粽子容易胃酸、脹氣的人，不妨試試看薏仁粽。麗玉媽媽說：「可以做健康的東西給客人吃，我們自己也很歡喜。」","City":"臺中市","Town":"大雅區","Coordinate":"24.2156958,120.66571109999995"}, { "Name":"建成有機農場","Address":"台中市北屯區軍功里建成巷16號","Tel":"04-22391019 、0910-816069","HostWords":"近年來建成有機農場更以各種當季新鮮的有機水果研發製造對人體健康有幫助的各種口味的水果酵素，是目前主力經銷產品，田爸爸說他們是薄利多銷，所以在價格方面是非常的便宜喔！","Price":"無入場費，各種水果酵素.魚腥草茶包.寬筋藤.小金英，歡迎參觀選購。","OpenHours":"請事先預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車從文心路→東山路→軍福路左轉到底→松竹路→進入建成巷，沿途有「田媽媽」指標。","ParkingLot":"自家門前","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"使用有機肥的農戶賴武田以兩分多地種植魚腥草、浦公英、狼尾草、桑葚、明日葉、七葉膽、七葉蘭展現盎然農機，而獲得十大農民及市農會頒發金牌獎，台中市農會輔導的田媽媽系列產品－魚腥草茶包創始人蘇秀鳳女士（賴太太）則以隧道式網室栽培獨創高產量更獲得90年度的神農獎，40幾年來一直在自己的四合院旁土地深耕發展網室栽培法，創新改良隧道式塑膠鋪網，使用有機肥及廚餘種植，獲得極高的評價。近年來建成有機農場更以各種當季新鮮的有機水果研發製造對人體健康有幫助的各種口味的水果酵素，是目前主力經銷產品，田爸爸說他們是薄利多銷，所以在價格方面是非常的便宜喔！檢驗標章：CAS有機標章驗證單位：台灣省有機農業生產協會","City":"臺中市","Town":"北屯區","Coordinate":"24.186409,120.72110999999995"}, { "Name":"劉員外餐點米食","Address":"台中市外埔區六分路280巷8號","Tel":"04-26832197、0952-003411；傳真 04-26833667","HostWords":"我們的產品所使用的原料是完全天然的，不含化學色素，保證是有益健康又可養顏美容的美食，歡迎前來品嚐。","Price":"艾草菜包：20元/個紅麴紅龜：25元/個麻薯(紅豆、花生)：20元/個艾草菜包（生的）：17元/個","OpenHours":"08：00~18：00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.國道三號-大甲交流道下-往外埔方向-外埔-六分路即抵。2.國道一號-外埔交流道-甲后路-往大甲方向-外埔-六分路。","ParkingLot":"路邊停車方便","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"外埔區「田媽媽劉員外米食餐點」 是由農會家政班班長劉黃碧霞與班員共同經營，取名「劉員外」是因為劉黃碧霞的先生之祖父早期是新竹地區的客家望族，由新竹遷徙到外埔置產定居時人人都稱呼他為「劉員外」，代代相傳所以順期自然地就取名為「劉員外米食餐點。　「劉員外」的產品有：艾草菜包（又名草仔棵）、紅麴紅龜、麻薯及各種客家米食相關之古早味懷舊美食。所使用的原料是完全天然的，保證不含化學色素，艾草菜包所使用的材料「艾草」是自家田園所種植，艾草具有特殊香味，且含有大量纖維質可幫助消化、養顏美容。　而紅麴是一種天然補品，除有天然豔麗的鮮紅色澤，還有特殊香氣及具保存作用。劉員外的紅麴紅龜所用的顏料，就是以紅麴經長時間熬煮後的湯汁作為原料，所以保證是有益健康又可養顏美容的美食。　外埔區具有優良的生產環境為良質米的生產區，生產高品質的食米，配合食米多樣化，「田媽媽劉員外米食餐點」製作多種具有古早味特色的鄉點米食，已有相當高的知名度，這裡的艾草菜包餡多材料實在，口味獨特，常吸引許多外地遊客不遠千里前來品嚐，也常提供喜慶、外燴、各單位辦活動等使用並歡迎電話訂購。","City":"臺中市","Town":"外埔區","Coordinate":"24.3324888,120.65646620000007"}, { "Name":"外埔肉粽","Address":"台中市外埔區中山路486號","Tel":"04-26834054","HostWords":"來到外埔區因為山坡地多，多數居民以務農為主店面也不多，但問到田媽媽外埔肉粽則幾乎無人不知，田媽媽外埔肉粽遠近馳名，只要在店內稍作停留就會看到許多來自各地，慕名遠來的開車族專程在此停下排隊採購，帶走一串串香噴噴的肉粽，成為本地特產與必備伴手禮之一。我們的肉粽米Q、餡多、古早味且價格平實，來到外埔遊玩，請別忘了帶一串口味傳統、物美價廉的伴手禮！","Price":"肉粽：每個18元、每串20個350元","OpenHours":"07：00~21：00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.由后里區甲后路-往西行-外埔區-中山路-往北方向直行可達。2.由大甲區甲后路-往東行-外埔區-中山路-往北方向直行可達。","ParkingLot":"路邊停車方便","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"來到外埔區因為山坡地多，多數居民以務農為主店面也不多，但問到田媽媽外埔肉粽則幾乎無人不知，田媽媽外埔肉粽遠近馳名，只要在店內稍作停留就會看到許多來自各地，慕名遠來的開車族專程在此停下排隊採購，帶走一串串香噴噴的肉粽，成為本地特產與必備伴手禮之一。外埔肉粽的特色是：米Q、餡多、古早味且價格平實，粽子的餡包含豬肉、菜脯、香菇、蝦米、蔥頭酥等傳統口味，最大的特色則是外埔肉粽的糯米是經完全炒熟後才包製的，與一般水煮粽截然不同。製作過程分工清楚，粽葉清洗、糯米炒熟、各種餡的準備以至粽子包製，各個步驟都有專人負責處理，粽子包好再經蒸氣蒸籠蒸過後才算完成，這樣的製作過程可使粽子更加入味且營養不流失。外埔肉粽是由外埔區農會家政班吳謝碧蓮班長及班員共同經營，已有三十年歷史，口味傳統、物美價廉，早期救國團舉辦的活動非常多，為了方便，大夥兒紛紛向外埔肉粽訂購，吃過的人都讚不絕口，傳來傳去，幾乎台中市境的社團在辦活動時都不忘訂購外埔肉粽，其知名度就由此打開。外埔肉粽平日產量約2000個，假日則為3000粒，端陽佳節更是供不應求。","City":"臺中市","Town":"外埔區","Coordinate":"24.3386973,120.65620549999994"}, { "Name":"石岡傳統美食小舖","Address":"台中市石岡區九房村豐勢路889-1號","Tel":"04-25721490；傳真 04-25721556","HostWords":"我們是由一群石岡區農會家政班學員以合作社方式所開設經營的客家美食小舖，所有的餐點都是由媽媽們精心製作，希望您喜歡並歡迎闔家光臨！","Price":"蜂巢蛋糕：140元/盒 紅麴米糕：22元/片、220元/盒 芋頭粄：200元/籠","OpenHours":"購買商品請先電話預約 9：00~17：30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 1.國道四號-往東勢方向-終點轉豐勢路-石岡情人木橋石農廣場即達。 2.台3線往東勢方向-豐勢路-石岡情人木橋石農廣場即達。","ParkingLot":"小客車50輛車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"921大地震震垮了石岡區田媽媽們的家園，失去了原有的工作機會，但她們靠著自己的傳統手藝，樂觀、勇敢地重新出發，在逆境中化危機為轉機；面對地震摧毀的房舍田園，她們發揮感性力量，帶著微笑和信心，掛起招牌，成立「石岡傳統美食小鋪」。　小舖就開在農會旁，不少客人預約到這用餐，享受客家媽媽的傳統口味。這幾年她們自製手工紅麴，作為健康食材的基底，發展出各式各樣不同的風味點心。純手工做的「紅糟桂圓米糕」把龍眼乾、紅麴醬和酒先炒香，最後跟蒸熟的圓糯米拌在一起；糯米炒出Ｑ度，紅麴有軟化米粒的功用，越嚼越香，冰過的米粒不會乾硬，冷熱兩吃，輕鬆享受像剛出爐一般的好滋味！　內行人必點道地客家粄條、搭配紅麴醉雞捲，加上當日現做的私房小菜。媽媽們用照顧家人的心入菜，強調低油、低鹽、低糖，自製的養生紅麴醬更為餐點的營養和口味加分，讓人吃飽又吃巧。　「蜂巢蛋糕」是田媽媽自創風味蛋糕，結合傳統發糕及蜂蜜蛋糕用料，改蒸為烤，蛋糕體蓬鬆成蜂巢狀，有濃濃的乳香與焦糖香氣，已成為石岡名產。回程時別忘了挑選些桔醬和醃梅，讓田媽媽的美味一路伴隨回家。","City":"臺中市","Town":"石岡區","Coordinate":"24.2749995,120.78048089999993"}, { "Name":"后里傳統米食舖","Address":"台中市后里區仁里村圳尞路67號","Tel":"04-25575171；傳真 04-25562181","HostWords":"04-2557-5171、0932-201－080","Price":"九層糕：100元/斤草仔粿：20元/塊菜頭粿：40元/斤紅龜粿：20元/塊","OpenHours":"08:00~17:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車台中市后里區甲后路往東方向，經后里火車站左轉，直走約三公里處可看見田媽媽招牌。","ParkingLot":"路邊停車方便","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"「田媽媽后里傳統米食舖」於93年在農會的輔導下成立，10位班員在班長柯參秋的帶領下，將傳統米食以標準化、規格化、多元化的方式加工，全體班員秉持同甘苦共患難的精神，並認真的以副業經營模式，研發出各式香Ｑ絕不添加防腐劑的粿製品。　米食舖成立之初，配合后里區中社花市舉辦玫瑰花宴，田媽媽以拿手米食烹飪技術，配合玫瑰花入味，一炮打響了后里傳統米食舖的知名度。目前產品有：九層糕、肉粽、草仔粿、芋仔粿、菜頭粿、菜包粿、純米發粿、紅龜粿等。　田媽媽的產品平時接受電話預約訂購的情況就相當踴躍，如果遇上年節更是供不應求。由於吃過的人都讚不絕口，鄉內各機關團體、學校舉辦活動、慶典、講習會等，都會指名田媽媽準備米食餐點。由於田媽媽的用心、努力，各界的訂購聲不斷增加，業務蒸蒸日上，目前已擴充設置攪拌機、封口機、真空包裝、脫水機等機具，以提供社會大眾更好的服務。　為了讓更多消費者能享用美味可口又自然健康的食物，透過后里區農會及台中市政府等單位的協助，后里傳統米食舖經常參加全國各機關所辦的農特產展售活動，將后里美食推廣至全省各地，后里田媽媽的米食產品，香Ｑ絕不添加防腐劑，朋友們可以放心享用！","City":"臺中市","Town":"后里區","Coordinate":"24.3088765,120.72237050000001"}, { "Name":"東勢阿嬤客家傳統美食","Address":"台中市東勢區東關路民安巷9-1號","Tel":"04-25773017；傳真 04-25773097","HostWords":"歡迎選購傳統豆腐乳。","Price":"紅麴醬：110元/罐 紅葱酥：120元/罐 辣椒醬：120元/罐 金桔醬：120元/瓶 豆豉小魚乾：110元/瓶 蔭鳳梨：110元/瓶 醬筍愛上魚：110元/瓶","OpenHours":"9:00~17:00，周六、日休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 台3線-過豐勢路-轉台8線，往谷關方向，過麥當勞不久就可以看到東勢阿嬤招牌。","ParkingLot":"在麥當勞旁有大型停車場，可停大小客數十輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"客家婦女幾乎人人都是醃漬高手，只要家裡備有一罐自製醬料，不管是搭配簡單的清湯掛麵或是白斬雞，往往可以在餐桌上小兵立大功。　田媽媽林玉娟從小吃家裡的自己醃漬的小菜長大，深受阿嬤與母親保存食物的習慣影響；自己創業後，不捨得這些傳統手藝日漸凋零，被化學工廠取而代之，因此選定「醬料」做為拿手菜，成為全台唯一專做醬料的田媽媽。　從廚房到門市一條線生產，堅持品質目前只經營宅配和批發。為了保留傳統古早味，特別選用溫體豬肉、堅持手工炸出豬油，控制油品品質後炒出來的「紅蔥酥」是又香又純！　招牌「原味豆腐乳」全程遵循古法手工製成，將豆腐切成方寸丁、在太陽下曬乾後加入鹽和豆麴讓它發酵，至少要發酵三到四個月，此時蛋白質已經轉變成胺基酸，並且釋放出鮮味，裝瓶後繼續放置一年以上，才有完整甘醇的風味。近幾年開發出「紅麴豆腐乳」，滋味更濃郁，提供不同口味的新選擇。　這幾年認真研究手工醬料的林玉娟說：「手工做的東西雖然售價較高，但從原料到人工都是用心製作，不添加防腐劑與其他化學添加物，應該要多多推廣。」　玉娟媽媽更透露了一個小秘方，可以用來無所不沾的「客家桔醬」與沙拉醬以1:1的比例調和，便成滋味獨特的獨家醬料，淋沙拉、做涼拌都非常適合，是台灣客家的特有風味。","City":"臺中市","Town":"東勢區","Coordinate":"24.2447523,120.83056080000006"}, { "Name":"品佳客家小吃部","Address":"台中市東勢區粵寧里東蘭路34-7號","Tel":"04-25870502；傳真 04-25886748","HostWords":"","Price":"合菜：2000元起","OpenHours":"11︰00~14︰00、17︰00~20︰00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 請於國道四號-往東勢方向-下交流道後-走台3線-豐勢路-進東勢市區後-轉三民路，將車停於東勢國小後，歩行往第三公有零售市場方向。","ParkingLot":"餐廳旁附有停車場20輛，路邊皆可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"品佳客家小館從供應麵食、小菜的小吃店，轉為經營熱炒、客家菜的小餐廳；張葉碧霞發揮客家媽媽的硬頸本色，四處上課學藝，民93年加入田媽媽後打開知名度，民96年將店遷到現址，擴大營業。　現在負責廚房的第二代張昌業說：「老祖宗雖然是客家人，但這幾年受到環境和文化變遷的影響；飲食習慣也從傳統的重鹹口味改良成低鹽、低油的烹調方式。」在夏天時，將東勢在地盛產的高接梨入餐，開發出在地特有，新鮮脆甜的客家料理。　菜單裡最受歡迎的「黑豆豬腳」是從阿嬤手中傳承下來的味道，張家人從跟長輩聊天的過程中慢慢拼湊出這道獨門料理，並加以改良；除了舊食譜中的黑豆和米酒，他們自己研發加入枸杞、紅棗等15種中藥燉煮，讓這道菜更豐富養生。　傳統客家菜常以鳳梨入菜，張昌業改良鳳梨粉腸，今年推出新菜色「旺萊松阪肉」特別挑選一隻豬只有兩片的豬頸肉，切片後下鍋過油，再加入辛香料和鳳梨、木耳，用米酒、醬油調味後炒出香氣，起鍋前淋一點醋就可上桌了！「大甲溪燜魚」選用大甲溪的溪魚，加入破布子、蔥、蒜、辣椒後清蒸六小時，魚骨化為烏有，肉質細嫩。　張媽媽平常雖忙碌餐廳生意，但是醃漬醬菜的手藝可沒少，運用餐廳頂樓空間曬的福菜、菜脯除了入菜讓客人品嚐之外，還有醃梅子、釀果醋等都是人氣伴手禮。","City":"臺中市","Town":"東勢區","Coordinate":"24.2640236,120.82610599999998"}, { "Name":"石圍牆客家田園小吃","Address":"台中市東勢區茂興里東蘭路196-65 號","Tel":"04-25879197；傳真 04-25879674","HostWords":"美麗的客家山城，純樸的東勢小鎮，人情的石圍酒庄，精釀的各式美酒、道地的客家美食，創新的玩樂主義，屬於這裡的一切，值得您一再品味…","Price":"合菜2500起","OpenHours":"平日請預約 假日營業至PM 5:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"東勢在印象中與美麗的客家庄劃上等號，而石圍牆酒庄所提供的餐點莫不就是道地的客家合菜，「大埔」是東勢客家人的腔音，有別於「海陸」、「四縣」，但不變的是，客家人的熱情，石圍牆的大嬸用道地的客家手法烹煮「大埔客家菜」，香氣撲鼻的「梅干焢肉」、色澤金黃的「菜脯蛋」、嚼勁十足的「薑絲炒大腸」、大埔風味的「客家小炒」，每一道精緻客家美食都深深地擄獲旅客的心，每當飢腸轆轆旅人來到，熱情的大嬸們除了熱情的問候之外當然還會以豐盛的「大埔客家菜」填飽旅人的肚子，豐富的客家用料、在地的烹煮手法，這就是石圍牆酒庄引以為傲並且象徵東勢地區的「大埔客家菜」。","City":"臺中市","Town":"東勢區","Coordinate":"24.2892535,120.79652209999995"}, { "Name":"森林咖啡屋","Address":"台中市東勢區東新里勢林街6-1號","Tel":"04-25872191 #727 張小姐、 04-25872191 #715 (林承運)","HostWords":"森林咖啡屋有田媽媽手藝的加持之下，提供多種菜色的簡餐和點心，精選在地食材，隨季節變化菜單，加入園區中栽種的香草植物，讓餐點更具素雅風味。除了豐富的餐點之外在這裡悠閒地享用下午茶，品嚐一杯季節果汁、搭配現做的冰淇林鬆餅，放空、放鬆、消除都市生活的緊張壓力。歡迎來此踏青、享受美食。","Price":"門票：全票250元、軍警學生票200元、住宿平日8折假日不打折簡餐：190~280元飲料：50元起","OpenHours":"06:30~22:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號豐原交流道下，接豐原區豐勢路，經東勢區勢林街到東勢林場。大眾運輸火車︰搭乘火車至豐原站，轉搭開往東勢方向的豐原客運，於東勢林場下車。","ParkingLot":"小客車約600輛、大客車約20輛","Url":"","Email":"","BlogUrl":"","PetNotice":"入園可攜帶，但入宿不可攜帶","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"東勢林場內200多公頃的森林遊憩空間，天然資源豐富，有中部的陽明山之稱。春櫻、夏桐、秋楓、冬梅四大主題，還有螢火蟲季、鳥類、蛙類等生態活動，讓東勢林場一年四季都是前來感受自然樂趣的好時機。三五好友、一家大小進園，從門口處買張導覽地圖，請解說員隨路導覽或是自己悠閒散步，呼吸森林芬多精，被大自然擁在懷裡的舒適感，讓身心靈放鬆。林場裡的「田媽媽森林咖啡屋」，結合咖啡香與自然美景，讓漫步在林場內的遊客有一個輕鬆歇腳的所在。走進被一片茂密的樹林包圍的森林咖啡屋，一大片落地窗的用餐環境令人驚艷！周圍一棵棵百年老樹、從露台看到遠方層層推疊的山巒，讓人心曠神怡，是都市人最奢侈的享受。森林咖啡屋有田媽媽手藝的加持之下，提供多種菜色的簡餐和點心，精選在地食材，隨季節變化菜單，加入園區中栽種的香草植物，讓餐點更具素雅風味。除了豐富的餐點之外在這裡悠閒地享用下午茶，品嚐一杯季節果汁、搭配現做的冰淇林鬆餅，放空、放鬆、消除都市生活的緊張壓力。","City":"臺中市","Town":"東勢區","Coordinate":"24.273462,120.84793190000005"}, { "Name":"麻芛糕餅工作坊","Address":"台中市南屯區萬和路一段94號","Tel":"04-23899857；傳真 04-23860910","HostWords":"歡迎來此品嚐芛糕點新味。","Price":"芛太陽餅：一個22元 芛狀元糕：一片22元","OpenHours":"周一到周六08:30~20:30，周日08:30~17:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 國道一號下五權西路(南屯交流道)往市區方向，直行五權西路(過台中銀行)，右轉萬和路即可到達。","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"麻芛是黃麻的嫩葉，主要產區在台中南屯，當地老一輩的人夏天煮麻芛湯，清火消暑。台中南屯的老街上，一家傳承百年的老字號餅店「林金生香」，同時也是田媽媽「麻芛糕餅工作坊」的所在地。　田媽媽陳富美回憶起林家糕餅的百年大業，第一代以製麵開啟了麵點類美食的大門。第二代林阿塗以麵龜及各式糕餅奠定家族事業的基礎；傳承到陳富美手上已是第四代，以麻芛為主題成功創造出台中代表性地方美食。她說：「吃的事業是良心事業，我們產品的顏色全來自原料麻芛，非添加色素；用料實在、堅持手工古法製作，才能奠定百年老店的地位。」　要將麻芛融入進糕點中，最麻煩的是去除苦味這道程序，以手工去梗留葉、再在畚箕上不斷搓揉、洗淨苦水後才可以使用。富美媽媽研究多時，在太陽餅的麥芽糖餡中加入乾燥打碎的麻芛粉，讓麥芽平衡了它的苦味，吃起來甜而不膩、不苦。加入麻芛的狀元糕切開後質感綿細、滋味紮實，入口後微微的甘中帶苦，吞入喉順口清香，是非常適合配茶的點心，在考季和節慶時是最常缺貨的明星商品。　以萬和宮為中心的南屯老街是全台中市最老的街道，這裡的土角厝和紅磚牆讓人彷彿進入時光隧道，有濃濃的古早味氣息。目前堂堂邁入第五代百年老店，堅持口味不變，成功結合台中地方特產，希望跟著南屯老街的發展，讓年輕人認識這個傳統滋味。","City":"臺中市","Town":"南屯區","Coordinate":"24.1384674,120.63966460000006"}, { "Name":"清水追菜香","Address":"台中市清水區清水里中山路333號2樓","Tel":"04-26221188、0980-067684；傳真 04-26224352","HostWords":"到清水時歡迎到「追菜香」，參觀、體驗全台灣最大的韭黃產地「韭黃的故鄉」，來瞭解韭黃與清水的淵源、韭黃的由來、韭黃的一生、韭黃與生活，讓您深切瞭解和體會到韭黃的奧妙。","Price":"米韭傳香套餐：250元(請先電話預約)客家麻糬：1盒100元紅龜粿(紅豆、綠豆、花生)：1塊30元地瓜饅頭：1包200元五香豆乾：1包100元花生糖：1罐200元米糕：1粒35元南瓜蛋糕：1個80元","OpenHours":"11:30~14:00、17:30~20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.由國道一號中清交流道下，往清水方向走即可達，或由台1線省道轉入市區中山路（清水高中隔壁）。2.由國三號→沙鹿交流道下往清水方向→中山路往前走可達。3.由國道四號往西行至終點後左轉，至中山路（清水高中隔壁）。大眾運輸1.於豐原客運豐原總站或台中總站搭乘往清水方向班車，於清水站下車。2.於台中仁友總站搭乘仁友666號車往清水方向，至清水高中站下車。","ParkingLot":"小客車100輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"米韭傳香套餐在聖蘿斯咖啡館供應，須提前預訂。","FoodMonths":"","FoodCapacity":"50","FoodFeature":"台中清水多旱地，適合花生、地瓜、芝麻、蘿蔔的生長。起初，田媽媽在家裡工作室手工製作花生糖、芝麻糖、菜脯和五香豆干等加工製品，透過口耳相傳，91年開始經營清水田媽媽，取名「追菜香」，起緣於人們總會憑著記憶尋找媽媽家常菜的滋味，希望客人尋著菜香而來，喚起單純的兒時記憶。清水也是全台灣最大的韭黃生產地，有淡淡香氣，口感軟嫩細緻、充滿水份，加上大甲溪優良水質灌溉出的好米，在媽媽們的巧手下，清水特產變化出不同風味，開發出「韭黃傳情套餐」，無論是清燙或炒米粉，都讓韭黃的香氣和口感保持在最佳狀態。清水米糕全台有名，不少旅客慕名而來，筒仔米糕的創始店「王塔米糕」就在同一個十字路口上，班長王蕭美華媽媽是王家的媳婦，完全不藏私地將家傳的米糕絕活教授給田媽媽其他班員們，結合在地傳統小吃和田媽媽加工品做成套餐，轉變為現代口味；點一客追菜香的「米糕套餐」可以吃到王塔米糕傳承了七十年的好味道，是這裡最受歡迎的人氣點心。這幾年田媽媽們積極參加課程、考取丙級證照，帶給大家更多樣化的口味，在優雅簡潔的咖啡店裡品嚐台灣傳統在地小吃，相信會給到此一遊的訪客一次特別的用餐體驗。","City":"臺中市","Town":"清水區","Coordinate":"24.271447,120.57617700000003"}, { "Name":"安妮公主花園","Address":"台中市新社區中和里中興街223號","Tel":"04-2593-1567(8)、0923-552-285；0939-690055傳真04-2593-","HostWords":"您有多久沒有呼吸新鮮空氣了呢？遠離都市塵囂，沿著蜿蜒寧靜的山間小路，來到天高地遠的新社山谷裡，安妮公主花園的歐風木屋依著山坡而建，後方的百年原始山林，讓您奢侈地享受那一整片翠綠，抽籐坑溪在前面下方緩緩流過，潺潺水聲讓人忘卻煩惱，抬頭遠望，我們就坐落在百年歷史白冷圳倒虹吸管下方，景觀秀麗開闊，歐洲田園風景，如詩如畫。朋友們！在工作忙碌之餘，建議您不妨停下腳步，來這兒選個舒服的座位，喝杯咖啡，享受以當地食材製成的特選餐點，坐看遠方山嵐飄飄而過，享受大自然的舒適涼風，不用太多的點綴，相信您會發現「幸福」並不難求，它就在你身邊！","Price":"入園低消100元香草創意套嚏G360~580元下午茶：220~399元(另提供團體預約園區香草導覽、香草DIY課程及結合午茶套裝行程)","OpenHours":"09:00~20:00，全年無休假日09:00-21:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.國道一號：過豐原交流道後轉國道4號行至底，續接台3號省道往東勢谷關方向，經石岡過東勢大橋後右轉接台8號省道(中橫公路)往谷關方向續行，至龍安橋右轉過橋，至第一間房子右迴轉，約車程五分鐘即可到達。2.台中市區：文心路往大坑方向，續接東山路(129縣道)往新社，續接93縣道、99縣道、95縣道，沿路皆有指標。","ParkingLot":"大客車3~5輛(需停靠路邊)、小客車130輛","Url":"http://www.annies.com.tw/","Email":"anniegd_2003@yahoo.com.tw","BlogUrl":"","PetNotice":"","Reminder":"20人以上團體免費提供導覽服務，除園區香草簡介外，亦包括鄰近的白冷圳歷史解說，但務必提前預約；戶外活動請注意防曬，冬季請注意保暖。","FoodMonths":"1,2,3,4,5,6,7,8,9,10,11,12","FoodCapacity":"100-200","FoodFeature":"一走進園內的安妮餐廳，這棟大型木屋讓人彷彿置身於童話故事中，半開放的室內座位，視野望去不受阻擋，涼風徐徐吹來，非常舒服，或可選擇有洋傘遮蔭的戶外座位，享受與大自然更親近的接觸。服務人員先送上以園內香草沖泡的檸檬水，店內的餐飲選擇甚多，有各式創意西式套餐、咖啡飲料、及午茶點心。　主人林家大哥過去曾是料理師傅，因此園內的餐點具專業水準，如德國豬腳、紅酒沙朗牛排、烤豬肋、羊排塔等。同時強調使用在地食材，以鄰近農家自種的蔬果與香菇，並加入適當香草，製作出道道精緻西餐，店內頗受好評的法國鄉村香草烤春雞，就是讓客人願意耐心等待的一道餐點，還有香菇多利魚捲、與在地農夫野菇焗烤飯，都是運用新社當地生產的香菇製成。其菜單每年皆作調整，並不定期邀請外面專業主廚蒞臨指導，以增進餐點水準。　下午時間亦有午茶點心套餐，其中「當地農民限定夢幻午茶」最具特色，由於林家是在地人，與鄰近農民關係密切，該餐點以當地農民當季生產的食材製作，在夏日時分就有汁甜香脆的蜜梨、味美的水果玉米、香濃焗烤番茄、與甜椒時蔬炒菇等，隨季節食材變化，每日限量供應。餐廳內的咖啡飲料部份由專業吧台人員負責，不但選擇眾多，並維持穩定品質。","City":"臺中市","Town":"新社區","Coordinate":""}, { "Name":"九個果子","Address":"台中市潭子區東寶村大德一路2段45號","Tel":"04-25330351","HostWords":"","Price":"套餐：550元起","OpenHours":"10:00~21:00，周一公休，全預約制","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 國道一號於中清交流道下，經環中路於大富路口左轉，第一個紅綠燈約300公尺至大德一路口右轉直行到底即可抵達。","ParkingLot":"小客車30輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"田媽媽張文利、張志聿懷抱著「希望客人用完餐後都能笑著離開」的理念，經營九個果子庭園景觀餐廳。何謂九個果子？九個果子的涵義出自於聖經加拉太書，是愛、喜樂、和平、恆忍、恩慈、良善、信實、溫柔、節制九種美德。　他們累積了十多年景觀庭園和花卉設計的經驗，幾年興起經營景觀餐廳的念頭。餐廳裡的一磚一瓦、家具布置全出自於兩人之手，籌備了三年，運用許多歐風的元素將庭園、景觀、餐廳三方取得平衡。從小巷子裡轉進來，印入眼底的是1800坪的景觀造景，讓人豁然開朗。欣賞完植栽和歐風雕像的庭園後進到餐廳，享用精心烹調的養身套餐。　從餐點、附餐到伴手禮點心全部親力親為，非常細膩。手工優格搭配新鮮蔬菜的沙拉、營養價值高的南瓜湯、用20多種穀物耗時熬製的養生粥，都是看似簡單卻花費心力的手工前菜。主菜裡的香草豬肋排、香草春雞，都是使用園裡自己種的芬芳香草，再慢工細活烤出風味；澳洲沙朗牛排佐自製紅酒黑胡椒醬，食材與調味都是飯店級的水準。甜點也不馬虎，優格水果冰淇淋、優格椰子塔都是用料實在的好味道，吃了上癮還可以訂購伴手禮，將美好的用餐經驗一起帶回家。　張志聿說：「開餐廳是一個理想的實現。我們的食材是飯店級的水準，客人現點現做，要求每一道菜都好吃。」","City":"臺中市","Town":"潭子區","Coordinate":"24.2046868,120.6799661"}, { "Name":"紫艾烘焙屋","Address":"台中市潭子區南門街121號","Tel":"0937-229597","HostWords":"歡迎訂購紫酥餅、艾草糕。","Price":"艾草鹹蛋糕：100元 乳酪蛋糕：150元 餅乾：每塊10元起","OpenHours":"無門市，請電話預購","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 豐原交流道下-往潭子加工區方向，過大豐路—雅潭路二段，潭秀國中對面即是","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"田媽媽江淑蘭對於烹飪、烘焙有無比的熱情，從民國87年開始，累積了烘焙、西餐、中餐等7張證照，之後更積極進修，從靜宜大學觀光管理碩士班畢業後，力拼中式麵點乙級證照。認識了潭子農會王股長後，她與另外幾位田媽媽合開「紫艾自然烘焙屋」，將台灣傳統香草：紫蘇、艾草做成美味的糕餅點心。　結合艾草與烘焙手藝，她運成無油、低溫燜烤的方式做出富含天然堅果、杏仁的養生石頭餅乾。「艾草石頭餅乾」靈感來自於金門的鹹餅乾；將新鮮艾草洗淨後煮沸、煮軟，加一點點小蘇打保持顏色翠綠，接著冷卻後打成泥再加入麵糊裡。她說：「艾草怕高溫烤，因此要先用中高溫烤熟後，再轉成低溫（110℃）燜烤十多個小時。」　跟一般餅乾的口感不同，無油烘烤讓餅乾的口感較硬、脆，要烤到剛剛好的軟硬度才可以切片，輕微地厚薄不一成為江淑蘭媽媽純手工切割的特色。「艾草蜂蜜蛋糕」也頗具特色，因為艾草泥加進蛋糕後不可避免地會有些苦味，一般人很難接受；她改良多次後最後決定將艾草泥以隨意畫線條的方式做成大理石紋路，最後一道手續再刷上蜂蜜酒增加香氣，讓這款蜂蜜蛋糕甜度降低、但風味不減。　另外還有令人驚艷的是將鮪魚和蔬菜夾在海綿蛋糕中的鹹蛋糕，有吃蛋糕版三明治的驚喜感，是許多媽媽小孩的最愛。","City":"臺中市","Town":"潭子區","Coordinate":"24.2168661,120.70083169999998"}, { "Name":"欣燦客家小館","Address":"台中市潭子區興華一路219號","Tel":"04-25345178、0919-838512","HostWords":"歡迎大家來嚐嚐道地客家小吃！","Price":"10人合菜：3000-4500元（請預約） 精緻套餐：100元 珍珠竹筍包：20元/粒、200元/籠 炒飯：60元 九層塔蛋：100元 桔醬油雞：150元 阿婆滷豬腳：180元","OpenHours":"10:00~14:00、17:00~21:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 國道一號下大雅交流道，走中彰快速道路，經雅潭路，走勝利路，右轉過第一個紅綠燈，再左轉走興華一路即達。","ParkingLot":"小客車10輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"娘家在苗栗大湖的客家媽媽羅美蘭原本就擅長做客家米食，但她發現糯米點心吃多了不好消化，於是細心地研究出用蓬萊米和西谷米結合的珍珠外皮，結合潭子當地特產的麻竹筍，做出吹彈可破的「珍珠竹筍包」。　民國90年時獲頒神農獎，珍珠筍包於是成為國宴料理中不可或缺的一道佳餚。現在筍包一天最多可生產兩萬多顆，在台中各大餐廳、外燴餐點，都可以見到它的身影，成為潭子的地方驕傲。　珍珠竹筍包立下好口碑之後，她在眾人的期待下開立了欣燦客家小館，從現炒菜、精緻簡餐到辦桌菜都有，維持傳統客家調味之餘，也配合當地人的用餐習慣適時改良配料，面面俱到能滿足小倆口到一大家子的需求，讓人感受到她的用心。　加入紅麴滷出來的「客家紅燒圓蹄」色澤透亮，切開後肉汁四溢，旁邊配鹹淡剛好的高麗菜乾，是道厚工的辦桌菜。傳統「客家粄條」吃得到純米漿粄條Ｑ彈的純正口感。「桔醬油雞」是每張桌上絕不會缺席的招牌菜，還要配上一碗「夕陽雲片湯」，裡面燉有豬肚、肉片和蛤蠣，清胃舒爽，入口回甘。媽媽的家常菜，重視傳統古早味，因此成功征服了許多人的胃。","City":"臺中市","Town":"潭子區","Coordinate":"24.2084682,120.7032663"}, { "Name":"議蘆餐廳","Address":"台中市霧峰區中正路734號","Tel":"04-23338818、0918095705；傳真 04-23338818-9","HostWords":"歡迎來此品嚐菇菇宴百菇鮮。","Price":"酥炸杏鮑菇：小160元、大240元 吉利鮑魚菇：小160元、大240元 百菇養生湯：小220元、大360元 三杯杏鮑菇：280元/份 香酥元蹄：500元/份 10人合菜：3000~6000元","OpenHours":"11：30~14：00、17：30~21：00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 國道一號霧峰交流道下即抵。","ParkingLot":"小客車30~50輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"開在台灣省諮議會委員館的議蘆餐廳，過去是「議員會館」，專供議員用餐吃住，精省之後，餐廳正式對外開放。餐廳菜單靈感來自霧峰的在地農特產：杏鮑菇與益全香米，主要開發出三個系列菜色：菇蕈料理、清酒饗宴、香米大餐。田媽媽們與師傅分享經驗，運用特產開發出上百道菜式，根據季節調整菜色，客人走進議蘆餐廳就能將霧峰特產一網打盡。　霧峰在地益全香米所釀造的「本釀造清酒」是鎮店之寶。改良傳統麻油雞的「本釀造雞酒」是以本釀造清酒取代米酒，加入霧峰洋菇燉煮而成；濃郁的湯頭入口後，舌尖與喉頭都有清酒殘留的米香，溫潤舒服。「酥炸杏鮑菇」的菇肉厚實，飽滿富有湯汁，鮮炸上桌後湯汁爆漿燙口，但還是讓人忍不住趁熱送入口中！　「黃金香米」與「奶油香米」則分別用鹹蛋黃和奶油凸顯米粒香氣，讓傳統白米有了新吃法。　田媽媽張淑玲嫁來霧峰當媳婦，跟其他媽媽們一樣原本都是家庭主婦，跟著農會舉辦的活動「菇菇饗宴」、「龍鳳節」來精進料理手藝。張淑玲說：「議蘆餐廳到現在經營十年了，這群田媽媽們不但有一技之長也可增加家庭收入，重點是培養出自信和成就感。」在微笑著工作的神態背後，是自信與踏實的每一天。","City":"臺中市","Town":"霧峰區","Coordinate":"24.0596532,120.69805680000002"}, { "Name":"蒙馬特影像咖啡館","Address":"台北市士林區菁山街131巷13號","Tel":"02-2862-4347","HostWords":"","Price":"下午茶套餐：250元","OpenHours":"10:00~22:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車由至善路經明德樂園旁小路上行，走至菁山路後，沿途均有指標即可到達。","ParkingLot":"路邊停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"60","FoodFeature":"蒙馬特是一家將攝影棚與咖啡廳結合在一起的影像咖啡館。主人賴岳忠是專業攝影師，因此這裡處處是藝術，到處可以取景，建築風格有著閒適自在的峇里島風情；熱情洋溢的南歐風格，還有濃得化不開的法國鄉村風味。　這裡沒有冷氣，即使是夏天也可以盡情享受陽明山上清涼自然的山風。坐在洋傘與巨樹遮蔭的露天座椅，在陽明山群山中，邊享受輕風吹拂，邊用餐，是一種浪漫的享受。套餐、咖啡、下午茶、專業攝影、雙人下午茶套餐均值得推薦，另外這裡獨特的氛圍是許多婚紗取景的最佳地點。","City":"臺北市","Town":"士林區","Coordinate":""}, { "Name":"大樹下小饅頭餐廳","Address":"台北市士林區菁山路平菁街9號","Tel":"02-2861-2784","HostWords":"我們的廚師都有經過專業的訓練，所以無論是菜色或口味都有一定的水準，出菜的速度也相當快，請來訪的客人安心在此休憩用餐。","Price":"荷葉豆腐：280元白斬土雞：350元野生山蘇：200元梅干白筍：250元山泉鱸魚：450元鐵板牛柳：280元","OpenHours":"10:30~22:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車走至善路左轉至善路三段71巷，往平等里方向。大眾運輸於士林捷運站搭乘303公車於下過溪站下車。","ParkingLot":"小客車30輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"99","FoodFeature":"「大樹下小饅頭」是陽明山小饅頭的創始店，經營已十多年了，此地的美食有人氣商品各種口味的小饅頭；有鮮奶、山藥、芋頭、全麥、綠茶、百香果、全麥、地瓜、椰子等口味，還有美味的山產、野菜、土雞，也非常暢銷。酒足飯飽之餘，可以泡個茶、唱唱卡拉OK，好不愜意！ 　除了小饅頭外，此地的菜色，也頗受歡迎，且價格大眾化，不妨先在附近泡個湯走一走再來大快朵頤。這裡最受歡迎的菜色有荷葉豆腐，把蛋和豆腐鋪在荷葉上蒸，之後在豆腐上澆上豐富的材料，掀開蒸籠就會飄散出荷葉的清香，還有生香菇、白魷魚、紅蘿蔔各種的材料豐富了荷葉豆腐的口感，讓你回味無窮。　喜歡重口味的人，可以試試鐵板牛柳、三杯雞、三杯中卷等等，喜歡吃野菜以及素食的人，也有不少素食菜餚可供選擇，如野生山蘇、肉絲菇、高麗菜、地瓜葉、川七、龍鬚菜、炒香菇、炸香菇等，提供多種選擇。　為了滿足來找想嘗試不一樣餐點的遊客，「大樹下」也創新許多特殊的食材以及特殊的料理方式，例如宮保蘭花蚌、炒山藥、竹筒蝦、石頭蝦、甘脂魚等等，種類太多，無法一一介紹，也保留一些神秘感，等著你們自己來嚐鮮吧！","City":"臺北市","Town":"士林區","Coordinate":""}, { "Name":"豐聖老店純手工山藥小饅頭","Address":"台北市士林區平等里平菁街45號","Tel":"02-2861-0329、02-2862-5196","HostWords":"","Price":"純手工小饅頭︰12個60元手工小饅頭DIY︰80元起","OpenHours":"平日09:00~12:00、假日07:00~21:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車台北士林中正路~外雙溪至善路~左轉平菁街上山~豐聖。大眾運輸捷運︰搭乘捷運至士林站，轉搭公車303號，至合誠宮站下車。","ParkingLot":"路邊停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"130","FoodFeature":"豐聖老店是平等里一帶手工小饅頭的開業始祖。竹子湖和陽明山上有許多餐廳，都是從本店批發小饅頭回去販售。本店另有以特產山藥製成的山藥圓，想找陽明山特產，到這裡準沒錯。本店另設花園、山產、野菜、小吃。野菜來自陽明山，農民每天4、5點就將野菜送至本店，讓遊客能吃得到新鮮美味、價格實在的山產。　本店特製的小饅頭，共有8種口味，分別是山藥、南瓜、堅果、抹茶、全麥、黑糖、鮮奶、芋頭，其中堅果是由8種不同堅果類調配而成，頗受遊客歡迎。另外也可試試用老薑加黑糖熬煮而成的山藥地瓜湯。非假日接受團體預約手工小饅頭DIY，每人80元起，可以帶約兩籠饅頭回家喔！","City":"臺北市","Town":"士林區","Coordinate":"25.137407,121.57234100000005"}, { "Name":"陽明山想啟手工小饅頭","Address":"台北市士林區平菁街25號","Tel":"02-2862-6081、0935-401-462","HostWords":"料好、實在，是我所堅持的，因為購買的遊客相當多，為了回饋大家對我的信任，所以食材的品質也是用最上等的，同時也把陽明山當地的農特產作成包子、饅頭介紹給大家享用，有好的材料才會做出好吃的東西，也感謝大家對我的愛護，歡迎常上陽明山走走。","Price":"熱小饅頭：1籠10個50元冷小饅頭：24個100元宅配：未滿2000元收運費175元，滿2000元免運費，貨到付款","OpenHours":"平日10:00~18:00、 假日08:00~19:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車走至善路到明德樂園左轉至善路三段71巷，往平等里方向。大眾運輸在士林區搭乘「小19」路公車可至平等里平菁街。","ParkingLot":"路邊可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"蔡仁清，一個有20幾年西點麵包經驗的師傅，多年前一個想法，讓他著手開發不同口味的各式手工小饅頭，結果因他一直不斷的創新口味，因而在陽明山小饅頭的食品裡出了一片天，雖然「想啟」是個不起眼的小店面，可是卻大大的有名氣，假日一天總是要賣上一萬多個小饅頭和包子，平日也要賣上7000到8000個，而榮登陽明山小饅頭的霸主。　口味多是這裡的特色，手工小饅頭有9種口味，芋頭、山藥、藍莓、地瓜、綠抹茶、百香果、雜糧、原味和最新開發頗受女性歡迎的薰衣草，口口都實在且都有原材料的清香。另外包子部分種類更多，鹹的有山藥包、竹筍包、鮮肉包。甜的有芋泥包、紅豆包、芝麻包、奶油包、桂花包、綠茶包、梅子包和金桔包，包包飽實爽口相當暢銷，沖繩黑糖捲和南瓜捲則是較養生的新產品。　蔡仁清的小饅頭和包子完全以手工製作，且大都取材陽明山自有的農特產，絕對不添加任何不屬於天然的防腐劑及色素，產品香Q可口料又實在，就拿抹茶小饅頭來說，蔡仁清表示他不惜成本採用日本進口的綠抹茶，堅持用最好最上品的材料，所以吃起來有著淡淡的茶香，還有顧客說味道有著茉莉花香呢！也難怪吃過的人還會一直不斷的老遠跑來購買，每逢假日人潮不斷可以想見想啟小饅頭受歡迎的程度。","City":"臺北市","Town":"士林區","Coordinate":"25.137407,121.57234100000005"}, { "Name":"手天品社區食坊","Address":"台北市潮州街188-1號","Tel":"02-2343-5874、02-3343-2463；傳真02-2343-5865","HostWords":"我們的麵包、點心和蛋糕，全部都是採用單純、天然、品質好的材料，吃了清爽不油膩，對身體比較沒有負擔喔！歡迎大家來品嚐。","Price":"全麥麵包：30元起金桔蛋糕：180元白玉巧克力蛋糕：180元酸奶乳酪蛋糕：390元鳳梨酥：原味30元、核桃32元貝果：30元起吐司：30元起","OpenHours":"週一至週四：09:30~20:00 週五09:30~21:00 週六09:30~18:00 週日公休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車台北羅斯福路直行，轉進和平東路，由和平派出所旁巷子轉入潮州街至188-1號即抵。 大眾運輸捷運：搭乘捷運至古亭捷運站，步行或轉搭公車，至師大一站牌下車，由和平派出所旁的和平東路141巷進入，至潮州街188-1號即抵。","ParkingLot":"無特定的停車場，須停放於附近的停車位","Url":"http://naturecake.myweb.hinet.net/","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"在追求健康養生的現代社會裡，有一群台灣主婦聯盟生活消費合作社之社員於2002年成立了「手天品社區食坊」，利用手工製作的各項食品紛紛出爐，將大家愛吃的鳳梨酥、餅乾、蛋糕和麵包，以最天然健康的方式呈現在大眾面前。因為堅持，所有食材皆精挑細選，從雞蛋、橄欖油、麵粉、鮮奶到奶油，都是新鮮、具高營養成分的優質品質原物料；而製作過程也不添加人工色素、化學香料、乳化劑，甚至連泡打粉也不加，原色原味、真材實料的食品，讓大家吃的安心且爽口，身體沒有負擔。店內自製自產的各式點心、麵包和蛋糕，因為手工製作且講求品質，數量並不多，常常一上架當天就賣完了。許多老顧客還會再帶更多新朋友來購買，使得「手天品社區食坊」名聲遠播，有的人還會特地到店內買鳳梨酥到美國送給朋友。其中自行研發的酪梨蛋糕、金桔蛋糕和磨菇派，也是相當受歡迎的暢銷品，吃起來沒有做作的香味。有些因為受限於材料的來源，需要事先預定製作，才能品嚐到最新鮮美味的食物。店內除了販售各式點心和蛋糕，也代銷一些有機食品，就是希望大家能夠吃的安心又健康。","City":"臺北市","Town":"大安區","Coordinate":""}, { "Name":"秘密花園","Address":"台北市士林區菁山路136-1號","Tel":"02-2861-7450","HostWords":"如果您喜歡到陽明山上享受美食、雅緻庭園及午後悠閒，那麼「秘密花園」應該是不錯的選擇，尤其這裡的餐食，絕對讓您物超所值。","Price":"各式義大利麵︰220-250元各式咖啡︰130-160元","OpenHours":"平日10:00~23:00 假日(五、六)10:00~24:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車自仰德大道上陽明山，右轉菁山路往衛星電台方向。","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"80","FoodFeature":"「秘密花園」店如其名，地理位置確實相當的隱密。她隱隱於陽明山上的菁山路旁，開車經過，若一不小心，很可能錯過她的典雅招牌！經曲折階梯進入秘密花園，原來是一家地中海風格露天咖啡園，多年前搭景作攝影棚之用，順便經營露天咖啡園，平時租借予婚紗、服裝、個人寫真等作為拍攝場地。店裡燈光運用得恰到好處，配以感覺柔美舒適的沙發與坐墊，儘管室內沒有空調裝置，但整體予人輕鬆暢快的感覺。如果您喜歡到陽明山上享受美食、雅緻庭園及午後悠閒，那麼「秘密花園」應該是不錯的選擇，尤其這裡的餐食，絕對讓您物超所值。這裡最有名的是「新鮮水果茶」和「特調咖啡」，也有供應一般的簡餐、三明治和飲料，不管您是在室內、玻璃屋或是樹下的咖啡座，園內各處都配置喇叭，可收聽輕柔樂聲。另有西式、義式餐點、特調咖啡、鬆餅、花果茶、下午茶等餐點。","City":"臺北市","Town":"中正區","Coordinate":""}, { "Name":"美加茶園","Address":"台北市文山區指南路三段38巷19號","Tel":"02-2938-6277","HostWords":"我們的茶皆自產自銷，您來這邊喝的茶，絕對和我們店裡賣的茶是一模一樣的，我們的茶餐相當好吃，歡迎大家來此品嚐。","Price":"包種茶：1500元起/台斤鐵觀音：2000元起/台斤烏龍茶：700元起/台斤炒茶葉飯：80元/人炸茶葉丸：160元/人10人合菜：3000-5000元泡茶區：60元/","OpenHours":"泡茶：平日10:30~01:00、假日10:30~02:00 用餐10:30~22:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道三號萬芳交流道下→木柵路→木新路→指南路抵政治大學→沿指南路二、三段上行即可達。","ParkingLot":"機車10部、自小客車3部","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"貓空可說是適合台北夜貓族們驅車賞月的最佳景點，但來到美加茶園，除了可欣賞清晰夜景外，美加茶園也是目前貓空茶店中，少數仍自產自銷茶葉的喝茶店，因此喜愛品茗者來到美加茶園，無論是景色或是茶水、餐點都不會讓人失望。目前美加茶園由年近80歲的張美加老先生和兒子共同製茶，張陳鑾和媳婦共同研發茶餐，是個溫馨的家族小企業，無論是茶葉或是茶餐，都深受老饕的喜愛。　由婆媳研發出的茶餐，在貓空也只有美加茶園能品嚐。以炸茶葉香酥脆為例，此道小菜相當適合搭配茶水；並非任何茶葉都適合油炸，張陳鑾和媳婦嘗試以各式茶葉油炸後發現，金萱茶由於枝軟甘甜，油炸後酥脆帶茶香，相當下飯；而茶葉炒飯則是以包種茶葉打成細末來炒飯，吃來帶點茶葉的香味，去除炒飯的些許油膩。茶葉捲則是用魚漿包裹豬肉，下鍋炸成金黃再裹上包種茶葉粉，依然是相當美味。褐色油亮的茶葉燻雞，甫端上桌就茶香、肉香四溢，土雞肉嚼來有彈性，再由茶葉去除腥味，可真是天作之合，來此不點一盤嚐嚐實在可惜。","City":"臺北市","Town":"文山區","Coordinate":""}, { "Name":"椿萱休閒農場","Address":"台北市南港區舊庄街二段122巷11號(開車請往南深路91巷進入，九天宮旁)","Tel":"0933-923863、02-2651-1236(晚)","HostWords":"本農場採有機栽培，生態保育完整，提供都市居民一個觀察動植物、認識昆蟲的自然環境，兼具教學與休閒功能。除了生態解說及各種DIY活動外，我們還提供各式風味料理。農場園區內，除了5~11月可摘採以「父親樹」稱之的香椿樹，及8~10月代表「母親花」的萱草(金針)外，一年四季都有不同的植物可欣賞及入菜。9~11月有清香撲鼻的野薑花，香氣沁人的桂花則是在10~4月開花，我們將依照時令、利用園內現有植物、及發揮創意巧思，推出各種不同風味餐。除多人合菜外，為服務更多喜歡接近山林、想來品嚐園中風味餐，亦推出個人的簡餐，歡迎各位事先電話預約。","Price":"不收門票，參加活動則依活動項目而定套裝行程：更寮巡禮百合饗宴：350元/人香草迷宮生態導覽：400元/人茶山人文生態導覽：450元/人螢火蟲生態解說及百合花享宴：550元/人(此行程時間為下午2:00至晚上8:00)","OpenHours":"需要事先預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車從國道三號下南深路，接南深路到91巷可見九天宮牌樓，循此叉路到底可見農園指標。大眾運輸舊莊搭指南6號公車至九天宮下車，沿九天宮小路步行約15分鐘；或搭車到中研院後，轉搭計程車。","ParkingLot":"小客車30~40輛","Url":"","Email":"chanshan001@yahoo.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"100","FoodFeature":"椿萱農場園內景致正如其名，椿萱並茂，園內種植大量的香椿，富含蛋白質，是素食調味聖品，主人林明淑女士發揮巧思，以香椿入菜，甚至加工推出香椿茶包。淋上自製香椿醬的「香椿涼拌豆腐」，清爽不膩，讓人胃口大開。而這裡的「香椿烘蛋」不單採用新鮮香椿，裡面還加了帶點鹹味的蘿蔔乾，更增添煎蛋的豐富感。　秋天是金針開花的季節，林女士端出拿手好菜－「現炒金針碧玉筍」與「金針野薑花湯」。金針是在園內現採現摘，主人家甚至會邀請客人一同入園摘採新鮮金針，讓遊客在享受金針料理外，還能親自參與採金針的樂趣；碧玉筍是金針花的整株莖部，再拌炒肉絲、現採金針，並以枸杞提味，又是一道下飯好菜。加了野薑花的金針湯，嚐來清甜無比，並帶有淡淡清香，滿足味覺與嗅覺。　吃過炸地瓜片，但你可沒嚐過炸桑葉吧?再沾上店家以園內桂花自製的桂花醬，桂花香氣在口中久久不散，讓人印象深刻。另外採用園內老茄苳樹葉及新鮮薄荷製成的土窯雞，也是園內招牌擢I之一，烤雞未出爐前，遠遠已能聞到那土窯雞的碳烤香味。　由於園內僅採預約制，不同季節有不同風味料理，造訪前務必事先電話預約。","City":"臺北市","Town":"南港區","Coordinate":"25.0312347,121.61119489999999"}, { "Name":"青山農場","Address":"台東縣太麻里鄉大王村佳崙196號","Tel":"089-781677、0910559777(蔡)","HostWords":"歡迎大家來青山，享環山，吃美食","Price":"250/人、500/2人、2000元團餐","OpenHours":"11:00~19:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"南迴線至太麻里街轉金萱路接佳崙產業道路開約20分鐘即可到達","ParkingLot":"20台小客車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"青山農場，一個位於金針山休閒農業區的田媽媽，坐落於金針山海拔八百公尺山區，農場建築於1967年搭建而成，當時是金針的加工廠也是金針採工休息的場所。隨1998年太麻里地區農會舉辦第一屆忘憂花季活動至今，原有採收與加工的型態轉型為休閒農業。目前農場四季的櫻花、台灣百合、繡球花、金針花、螢火蟲、日出、星空…提供到訪遊客各式不同的自然體驗。農場餐飲食材大多來自金針山山區栽種的金針花、生薑、茶葉及四季蔬菜，再結合太麻里地區的作物洛神花、樹豆、波羅蜜、釋迦等蔬果，創造出多元的餐飲料理。除了中式餐點外，農場內更提供具有本地特色的輕食小點及飲品。期待有機會將青山農場的優美自然環境、友善的生態介紹給您。更期待與您分享在地生產、在地消費的環保心意。","City":"臺東縣","Town":"太麻里鄉","Coordinate":"22.6113418,121.00581609999995"}, { "Name":"旗魚咖啡","Address":"台東縣成功鎮大同路65-1號","Tel":"089-854899、0932-396089(林老闆)；傳真 089-855010","HostWords":"田媽媽推廣在地食材的理念和我想表達的食材精神一致，我們提供最新鮮的食材給客人，看到客人懂得如何料理魚鮮、稱讚餐廳裡的餐點好吃，就很有成就感。","Price":"鮮魚鍋：500元起海鮮蒟蒻：50元香烤旗尾：600元單點鮮魚料理：150元起咖啡：70元起深海魚類料理：300元起","OpenHours":"11:00~14:30、17:00~20:00無公休日","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"","ParkingLot":"小客車7輛","Url":"http://www.makaira.com.tw/cookbook.htm","Email":"","BlogUrl":"","PetNotice":"以不打擾其他人為主","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"民國96年加入田媽媽之後開立「旗魚咖啡」，從家常菜延伸出一系列菜單；田媽媽黃研珍說：「田媽媽推廣在地食材的理念和我想表達的食材精神一致，我們提供最新鮮的食材給客人，看到客人懂得如何料理魚鮮、稱讚餐廳裡的餐點好吃，就很有成就感。」店內裝潢非常簡潔、乾淨；主打不同部位的旗魚料理：醬燒旗魚尾、煎烤腹部、刺身、三角骨、腹骨等。「招牌鮮魚火鍋」用旗魚骨加蔬果熬湯底，完全不加味精，清燙曼波魚、薯魚、鬼頭刀，調味清淡，光吃魚鮮就讓人食指大動。店中最特別的甜點「海鮮蒟蒻」吃進嘴裡Ｑ彈韌性的果凍蒟蒻其實是曼波魚皮；黃研珍發揮創意將曼波魚皮加點檸檬、果糖，就成了店裡最受客人歡迎的魚鮮甜品。若嘗鮮意猶未盡，旗魚咖啡還有宅配到府的服務，主要因為擁有零下50度的急速超低溫冷凍技術，克服了季節性魚類的品質與鮮度問題，漸漸讓鮮魚的品質獲得國內外專家的肯定，發展出最在地、最新鮮的魚產事業。光是冷凍宅配的魚即多達六十多種，完全不添加化學添加物，讓消費者一年四季都可以吃到新鮮的鮮魚美味！","City":"臺東縣","Town":"成功鎮","Coordinate":"23.102968,121.37577720000002"}, { "Name":"台11線花田料理餐館","Address":"台東縣成功鎮忠孝里美山路139號","Tel":"089-871848；傳真 089-871848","HostWords":"台十一線花田料理餐館位於三仙台觀光景點及成功花海附近，在擁有豐富的好山好水自然景觀資源之下，享用田媽媽的特色料理餐是非常具養生、休閒的最佳休憩的地點。","Price":"180元至350元不等","OpenHours":"平日: 上午(1130-1400)，下午(1700-2000)， 假日:星期六(1130-2000)，星期日(1130-1400)","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"台11線 107.5公里處(成功花海前)","ParkingLot":"有","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"1.配合季節推出當令風味餐等餐飲。2.以三低一高符合健康概念推出以海鮮為主要的特色料理。3.主食材以海鮮搭配在地農產以特殊的烹調手法做出特色套餐。4.團體遊客可於一星期前預訂便當。","City":"臺東縣","Town":"成功鎮","Coordinate":"23.1556804,121.39982069999996"}, { "Name":"池農養生美食餐坊","Address":"台東縣池上鄉新興村7鄰85-6號","Tel":"089-862203#36；傳真 089-864706","HostWords":"池上鄉農會於101年度向行政院農業委員會申請農村婦女開創副業計畫獲核定通過，成為池上鄉第一家田媽媽「池農養生美食餐坊」，由6位客家媽媽所組成，每個成員都有拿手客家田園料理。","Price":"豐收餐250元 花海便當150元","OpenHours":"","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"於台9線北上324.5公里處左轉，循著金色豐收館指示招牌。","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"「池農養生美食餐坊」位於台東縣池上鄉觀光碾米廠金色豐收館旁，是池上鄉第一家田媽媽餐廳。由6位客家媽媽運用在地食材，料理出美味可口的菜色。餐坊提供便當及餐點預約，田媽媽們還會主動貼心的詢問預約客人的年齡有無較高齡朋友，於烹煮時儘量避免過於生硬等等小細節，讓消費者吃的安心又健康。　餐食烹調以標榜三低二高(低糖、低油、低鹽、高纖、高鈣)之健康養生為訴求，希望能讓遊客品嘗在地農村媽媽所精心製作的健康無負擔料理。餐坊有客家小炒、梅干扣肉、放山雞等美味的客家料理，還有特色風味的「豐收餐」，搭配好吃的池上米飯、放山雞、客家福菜、筍乾扣肉、菜圃蛋及當地當季水果、湯品，品嘗完田園客家料理，還能讓遊客將吃完的豐收碗，帶回家作紀念。在此提醒遊客，豐收餐是需要先電話預約的喔，到此一遊才能嘗到在地好滋味！　池農養生美食餐坊位址只要循著金色豐收館指示招牌走，很容易就能找到。如果於花海季節前往，能賞花、又能品美食，在前往金色豐收館體驗碾米、爆米香DIY等樂趣並帶包池農牌池上米回家，是最好的伴手禮。","City":"臺東縣","Town":"池上鄉","Coordinate":"23.1123826,121.20303330000002"}, { "Name":"東遊季養生美食餐館 (東遊季休閒農場)","Address":"台東縣卑南鄉溫泉村溫泉路376巷18號","Tel":"089-516111#700(謝小姐)或#801(黃先生)；傳真 089-516219","HostWords":"位於台東縣知本溫泉區的入口，占地近15公頃的東遊季溫泉渡假村，不僅擁有知本地區最大、最完整的溫泉SPA區，近年來更積極復育蝴蝶成為生態花園、種植台東特有的蕨類、營造甲蟲棲息地、開發槌球場等等，將養生休閒的觀念導入的經營理念。歡迎各位來這裡休閒渡假，希望您會喜歡這裡。","Price":"會館雙人房：3500元  會館親子四人房：4500元休閒屋四人房：4800元休閒屋六人房：6000元休閒屋八人房：7000元蜜月湯屋二人房：6000元   雅致湯屋四人房：6600元     尊爵湯屋四人房：7000元","OpenHours":"溫泉區：08:00~23:00 餐廳區：（早）07:00~09:30、（中）11:00~14:00、（晚）17:00~20:00","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車台東市南下：1.台11線178公里轉知本路，接台9線左轉，到391公里右轉東58，往知本溫泉方向，約2.4公里，右側即東遊季溫泉渡假村。2.台9線391公里右轉，東58往知本溫泉方向，約2.4公里右側即東遊季溫泉渡假村。太麻里北上：台9線391公里左轉，東58往知本溫泉方向，約2.4公里右側即東遊季溫泉渡假村。","ParkingLot":"大客車50輛以上、小客車300輛以上","Url":"http://www.toyugi.com.tw","Email":"tt.k0016@msa.hinet.net","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"200","FoodFeature":"台東知本是知名的溫泉鄉，占地十多公頃的「東遊季溫泉度假村」是溫泉區裡唯一的田媽媽養生餐廳。東遊季佔地廣闊，大片綠地讓客人有充分休憩的享受；溫泉泉質評價很好，還可以泡在露天浴池觀看滿天繁星。園區內規畫各類生態園：蕨類園區、藥草園區、休閒農場、蝴蝶牧場，不必東奔西跑就可以擁有多種生態體驗。靈活運用台東各縣特色食材，是東遊季養生美食餐廳最大的特色。滿滿一桌好菜集合台東特產之大成，金針、洛神、山野菜，還有成功海港的魚鮮和白蝦。60多歲的田媽媽廖阿妹是阿美族的原住民，已經有十多年的餐飲經驗，她將原住民傳統主食「阿拜」巧妙安排進菜單裡，將糯米飯(或小米)煮熟、搗捏成團狀、加進鹹豬肉，內用假酸漿葉包，外用月桃葉包，最後水煮或蒸煮處理。食用時，月桃葉拆掉，但假酸漿葉不拆，連同米製品一起吃，越嚼越香，吃得到山裡的味道。　這邊講究少鹽、少油的烹調手法，「檳榔花拼盤」裡有涼拌檳榔花、黑豆、洛神醃蘿蔔，養身健康又開胃，是平常不容易吃到的特色料理。「南瓜東坡肉」，將關山金鑽豬肉燉滷四個小時，鑲進南瓜盅裡，軟爛的南瓜與滷肉在嘴裡達到最完美的平衡。蘋果切小丁、加入魚露和大蝦一起入鍋蒸煮，讓蘋果的香甜味進到大蝦裡的「果香粉絲蝦」是廖阿妹的獨家創意。飽餐後喝上一碗「忘憂龍首湯」，由金針、排骨、杏鮑菇燉出的甘甜湯頭提醒著你，來到知本泡完溫泉記得要飽餐一頓，從裡到外好好放鬆。","City":"臺東縣","Town":"卑南鄉","Coordinate":"22.696684,121.02043400000002"}, { "Name":"初鹿黃金果班","Address":"台東縣卑南鄉明峰村牧場28鄰6號","Tel":"089-572397；傳真 089-570436","HostWords":"這田媽媽班當初是透過農委會輔導農村婦女創業經營而成立的，經營主項是「初鹿黃金果」，目前田媽媽班員有6位；而「黃金果」就是俗稱的枇杷，班員家裡都以枇杷、釋迦、洛神等種植為主，產品製作過程費時又費工，但口味卻是獨到。在枇杷採收期每年2月中-3月底之間，有一些限量的加工品，如「枇杷花茶」為烘過後真空包裝，製作過程繁複，且一大把的花經過烘後只剩下少量，更顯珍貴，一般市面上極少喝到。","Price":"枇杷：120元/斤枇杷花茶：1斤1000元枇杷露：700-800元/600cc洛神花蜜餞：100元/包","OpenHours":"8:00~19:00  (訂購請事先電預訂)","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車台9線-台東市-循著初鹿牧場指標，過後順著沿途田媽媽招牌標示即可到達。","ParkingLot":"小客車6至10輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"2,3,4,9,10","FoodCapacity":"容納人數","FoodFeature":"這田媽媽班當初是透過農委會輔導農村婦女創業經營而成立的，經營主項是「初鹿黃金果」，目前田媽媽班員有6位；而「黃金果」就是俗稱的枇杷，班員家裡都以枇杷、釋迦、洛神等種植為主，產品製作過程費時又費工，但口味卻是獨到。在枇杷採收期每年2月中-3月底之間，有一些限量的加工品，如「枇杷花茶」為烘過後真空包裝，製作過程繁複，且一大把的花經過烘後只剩下少量，更顯珍貴，一般市面上極少喝到。　「枇杷露」1年只限量13瓶，產期過後就不再製作；另外手工製的「枇杷膏」也是數量有限，並且製作不易；「枇杷米糕」更是市面難得一見的產品。這裡相關文宣品皆備，甚至從班成立過程中相關的相片與文字都細心的做好整理，希望藉此讓外縣市有更多機會了解台東區的田媽媽班，並透過呷好道相報，增加田媽媽們的收入。　這裡產品以枇杷、釋迦、洛神花等農產加工為主，所有產品都提供宅配，2、3月是枇杷（黃金果）系列產品，11、12月份有洛神花系列產品，請提前預定。","City":"臺東縣","Town":"卑南鄉","Coordinate":"22.8572027,121.10802439999998"}, { "Name":"正一茶園餐坊","Address":"台東縣鹿野鄉永安村7鄰永安路588號","Tel":"089-551818、0955-771866；傳真 089-551818","HostWords":"歡迎蒞臨好山好水好人情的縱谷線。享受食在地，玩在地的尊榮慢活。用完餐還可免費品嚐茶葉界的LV紅烏龍茶。","Price":"風味餐每人300元， 桌餐2500元起，紅烏龍茶餐4000元起","OpenHours":"11:00-14:00；17:00-20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"火車鹿野站下車，台灣好行(縱谷線)永安社區站下車開車南下：台9線344.5K處進入永安社區北上：台9線348K處進入永安社區","ParkingLot":"可供遊覽車4部或小客車20台","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"結合在地小農種植當季食材做簡單輕食料理。也結合客家、原住民特色，不限人數，三五好友或團體皆可訂餐。","City":"臺東縣","Town":"鹿野鄉","Coordinate":"22.9334917,121.11822540000003"}, { "Name":"田媽媽米香園","Address":"台東縣關山鎮豐泉里昌林24-1號","Tel":"089-931473 賴貴妹；傳真 089-814840","HostWords":"我們這些媽媽們平時除了種田，就是常常討論怎樣作好料理，兩年來也研發了很多料理，全省的機關團體常常都來訂，農會也輔導我們很多。這裡的媽媽們每個都有十八般武藝，會的料理很多，一時也說不完，如果您要的客家米食料理不在項目內，只要量夠多，歡迎先打電話來詢問看看，這些媽媽們肯定都非常樂意為您的需求大顯身手一番的！","Price":"紅豆水晶粽：1串約20粒400元黃金小米粽：1個25元、1串20粒500元","OpenHours":"請先預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"關山、池上、富里等地區水質、環境不受汙染，是全台出產良質米的穀倉。關山鎮客家媽媽的米食料理了得，伴隨農業社會保留下來的傳統習俗和手藝，跟著她們巧手做出的米食點心，帶大家走進務農人家的時光隧道。　過年吃年糕、發粿、菜頭粿、小米年糕；過完年後到元宵吃菜包，利用去年第二期稻作收割完、每年立春插秧前的空檔種蘿蔔、高麗菜，收成時蔬菜鮮甜、量又多，客家媽媽們於是做起菜包，過年後吃。自家農田中拔起的艾草，經過多道手續，煮過再洗掉苦澀味、搗碎纖維質後跟米漿一起炊成艾草粿。新鮮艾草將粿染色添香、充滿油亮光澤，香氣濃郁。　台東山上原生種小米，顆粒小、香氣足，田媽媽們將小米跟圓糯依照比例混合，浸四個小時再蒸熟，依客家人口味包進蘿蔔乾、豬肉、蝦仁、香菇；小米粽近幾年供不應求，熟門路的饕客都知道要提前預訂。媽媽們自己創意研發的水晶粽更令人眼睛一亮。從古早味的鹼粽延伸，改良口感和品質，不加硼砂；共有三種口味：原味、紅豆水晶粽、紫米粽，每年端午必銷出兩千多串。　媽媽們的愛心無添加防腐劑，米食點心皆須預約；原是務農的媽媽們發揮三、四十年田媽媽班的經驗，走出一條通往家家戶戶的米食大道。","City":"臺東縣","Town":"關山鎮","Coordinate":"23.0610213,121.16873529999998"}, { "Name":"三不等海味餐廳","Address":"台南市七股區七股村2-1號","Tel":"06-787-1224","HostWords":"","Price":"單點：每盤100元起合菜：2000元起","OpenHours":"09:30-19:30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.國道一號麻豆交流道下，走176縣道往佳里方向前進，於七股左轉接台17線南下，於158km處右手邊即可看見招牌。2.國道三號新化系統接國道八號，於新吉交流道下，走19號省道往佳里方向，於西港附近左轉173號縣道往西直行，於七股右轉台17線北上，於158km處左手邊即可看見招牌。3.台17濱海線往七股方向，於158km處左手邊即可看見招牌。","ParkingLot":"大客車4輛、小客車15輛","Url":"","Email":"","BlogUrl":"","PetNotice":"可，須放在提籠中","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"三不等海味餐廳老闆本身從事捕魚30多年，為了讓大家也能品嚐到最新鮮的海鮮，才決定開店。餐廳所供應的沙蝦、螃蟹等新鮮魚貨，以及一年四季不同風味的魚貝類，都是老闆用自家漁船每天凌晨出海捕撈來的。　這裡除了海產新鮮外，餐廳另一道人氣美食蚵嗲，是採用當天現剝的鮮蚵，加上用特調炸粉所做成，口感外酥內鮮極具地方特色，是遊客來此必點的一道菜。","City":"臺南市","Town":"七股區","Coordinate":""}, { "Name":"柏奕休閒農園","Address":"台南市下營區仁南街21巷18號","Tel":"06-679-1136、0929-388-278","HostWords":"我們以栽種火龍果為主，6月至11月是火龍果盛產，歡迎預約採果；11月秋冬休耕期有季節蔬菜可供現摘、現煮、現吃的新鮮體驗；過年期間產地瓜，可預約焢窯體驗傳統農園樂！","Price":"園區導覽、採果一日遊行程︰每人100元起焢窯：10人1800元(採果、焢窯須先預約)","OpenHours":"11:00~14:00、17:00~20:00，請事先預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號麻豆交流道下，進入麻豆市區，往下營方向前進，至中山路二段與仁南街路口交界處與園方聯絡，園方將派專車前往指示。大眾運輸火車︰搭乘火車至新營站，轉搭開往麻豆方向的協成客運，於下營站下車，再聯絡園方，園方將派專員指引。","ParkingLot":"大客車2輛、小客車12輛，路邊可停車","Url":"編輯部","Email":"","BlogUrl":"","PetNotice":"寵物請待在室外","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"園區內火龍果、百香果採有機栽培方式，遊客可以放心品嚐，並備有餐飲，有地骨雞湯、地骨冰茶、咖啡等等，均以養生為主要訴求。園內也提供5-6種香草桶仔雞料理，例如迷迭香、肉桂、茄苳、香茅等，亦提供柳丁雞風味餐，但需先電話預約。11月秋冬休耕期有季節蔬菜可供現摘、現煮、現吃的新鮮體驗；過年期間產地瓜，可預約焢窯體驗傳統農園樂！","City":"臺南市","Town":"下營區","Coordinate":""}, { "Name":"鵝肉加工","Address":"台南市下營區中興南路21號","Tel":"06-6792318；06-6792319","HostWords":"這裡的鵝肉料理味道鮮嫩多汁，讓吃過的老饕都豎起大拇指讚不絕口的說讚!!另外本館為了外縣市民眾愛戴，還提供鵝肉產品真空包裝禮盒，不論是自己食用或送禮都是不錯的伴手禮唷!目前館中除了鵝肉料理獲好評外，還有各式美味的中式料理，等著您來品嚐。","Price":"消費有個人單點方式與團餐合菜方式(2000~6000元)","OpenHours":"10:00-21:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號：下營系統→接84快速道路往東玉井方向→下營出口→接台19甲(9km處)→到達田媽媽國道三號：官田系統→接84快速道路往西官田方向→下營出口→接台19甲(9km處)→到達田媽媽","ParkingLot":"路邊停車，有大型停車場","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"本店對於鵝肉料理的廚藝更是獨樹一格，除了最基本的鵝肉烹調方式之外，如：白切、燒烤、煙燻、滷製，風味絕佳；更可製成鹽水鵝、燻茶鵝、蒜味鵝、醉鵝…等製品，也研發了各式各樣的鵝肉料理，待我們一一來品味吧!鹽水鵝：強調鵝肉的原味，淋上自製的滷汁，配上嫩薑絲，沾一口獨特的沾醬，您將會體會到鵝肉傳統的美味與質感。燻茶鵝：經過數小時的製作而呈現出香醇濃郁的蜜汁香味、金紅色的表皮質地，再配上特製的泡菜，吃出另一種風味。蒜味鵝：自行研發的鵝肉產品之ㄧ，呈現金黃色的外表，肉質含有淡淡的蒜香，同樣是燻烤製品，但與茶鵝有不同的風味。醉鵝：多種中藥素材及紹興酒，經由烹煮後再將鵝肉浸泡在藥酒中，經過三天的浸製，呈現出道地實在的醉鵝。鐵板鵝柳：店內自行研發的招牌菜，切成薄片狀的鵝肉肉片，以西式醬料加以烹煮後，倒至熱鐵板池線出西餐風味的鵝肉餐點，是值得品嚐的一道菜。除了以上產品外，還有多種自行研發的鵝肉料理，三杯鵝舌、五更鵝腸等各項單點菜色，歡迎前來嚐鮮。本店還有準備鵝肉滿漢全席料理及鵝肉便當，歡迎事先預約訂購。","City":"臺南市","Town":"下營區","Coordinate":"23.2312888,120.27159529999994"}, { "Name":"走馬瀨田媽媽草香餐坊 (走馬瀨休閒農場)","Address":"台南市大內區二溪村唭子瓦60號","Tel":"06-5760123#3003（３００８）鄭景奇 副場長（陳先生）","HostWords":"走馬瀨農場以「草」起家，結合田媽媽轉型輔導，提供注重樂活的現代人「三低一高」的健康用餐地點。農場每天現採自己種植的油菜、蘿蔔、番茄等農物供應餐廳，讓客人每天吃到最新鮮的蔬菜。　牧草DIY活動以新鮮牧草為主角，自己動手作饅頭、麻糬，兩個小時內就可享用親手揉製的牧草食品，非常適合親子同樂。歡迎大家到「草香餐坊」享用牧草料理。","Price":"一日遊-門票：全票250元、優待票200元、幼童票/博愛票 120元遊憩券：6項券100元、9項券200元住宿-會館精致二人房：平日3770元、假日4640元、寒暑假4060元會館精緻四人房：平日4420元、假日5440元、寒暑假4760元草原別墅/歐式旅館：平日3840元、假日4800元、寒暑假4320元渡假木屋：平日2880元、假日3600元、寒暑假3240元","OpenHours":"假日08:10~17:00、平日09:10~17:00","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車國道三號官田交流道下，接84號東西快速道路，往玉井方向，過走馬瀨隧道右轉就是走馬瀨休閒農場。國道一號於299K處轉下營系統交流道，接84號東西快速道路，往玉井方向，過走馬瀨隧道右轉就是走馬瀨休閒農場。","ParkingLot":"住宿:小客車60輛、大客車10輛一日遊：小客車300輛","Url":"http://www.farm.com.tw/","Email":"tainanfa@ms4.hinet.net","BlogUrl":"","PetNotice":"1. 寵物入園請協助清理，維護旅遊品質。2. 寵物恕不開放住宿。感謝您的配合。","Reminder":"","FoodMonths":"","FoodCapacity":"125","FoodFeature":"「香草餐坊」位於走馬瀨農場內，農場以草起家，早年主要種植紐西蘭進口的盤古拉牧草，這幾年推廣種植台畜二號紫色狼尾草，前者餵牛羊，後者加工做成牧草茶和牧草餐，成為農場的主題美食。」台南市農會走馬瀨農場行銷企劃組組長張美玲說，牧草有三百種之多，絕大部分不適合人類食用，只有狼尾草除外，這種牧草甜美多汁，開出的花朵酷似大野狼的尾巴，因為能幫助降低自由基，被生機飲食專家推崇為「養生草」，更因為營養價值高被封為「綠色牛奶」。　走馬瀨多年前開始種植「台畜二號狼尾草」，4年前正式研發多元化的草食餐點，並於民國94年加入行政院農委會輔導的「田媽媽農特產加工直賣店」，隔年更成立「田媽媽草香餐坊」，推出一系列牧草美食，其中包括以狼尾草汁做的牧草饅頭、牧草包子、麻糬、冰棒、牧草凍、牧草酥等綠色點心及茶包。　牧草餐部分，田媽媽每天一早用新鮮牧草莖熬煮清甜消暑的牧草茶，不加糖卻有著牧草的自然甘甜，是餐廳的招牌養生飲料。另外，用牧草麵條煮的牧草肉燥麵、牛肉麵、排骨麵，以及結合牧草高湯與台南虱目魚丸的牧草魚丸湯，田媽媽透過親切的小吃手藝，將牧草變成符合現代人「三低一高」需求的養生新美食。　「牧草虱目魚丸湯」不僅以牧草莖熬煮高湯，還加入牧草粉，讓湯頭的營養更加倍，搭配台南著名的虱目魚丸，風味絕配！「涼拌南瓜」以梅醋醃製，不加任何人工甘味調味，卻更顯南瓜的香甜、鮮脆口感，是餐坊最受歡迎的養身料理。牧草點心系列有牧草包子、饅頭、牧草冰淇淋、牧草餅乾等20幾種產品，讓喜愛牧草風味的遊客在餐坊享受美食之後，還可帶回濃濃草香的特色伴手禮。　除了提供餐飲外，牧草DIY活動也是重頭戲。其中以牧草饅頭DIY最受歡迎，製作完成後可以現蒸現吃，吃不完還可以帶回家。若是時間不夠則可選擇牧草麻糬DIY；年節時則推出牧草湯圓製作，全家可在農場裡搓湯圓、吃湯圓。餐坊亦會針對縣內農特產品設產品DIY活動，如梅子一夜漬、情人果製作等。　在蔬果當令時節，遊客則可到開心農場體驗採蔬菜的樂趣，如拔蘿蔔、採番茄、芒果等。","City":"臺南市","Town":"大內區","Coordinate":"23.1421962,120.4011911"}, { "Name":"農特產水果酥烘焙坊","Address":"台南市山上區山上村238號","Tel":"06-5783649 山上鄉農會；傳真 06-5783687","HostWords":"鳳梨和芒果是山上區產量最大宗水果，田媽媽以在地鳳梨做成鳳梨酥，加糖熬煮後配上少量冬瓜調成鳳梨餡。為求新鮮至今仍維持現訂現做方式供應。鳳梨酥打出知名度後，田媽媽再接再勵研發桑椹和芒果酥，同樣獲得好評，尤其顏色金黃的芒果酥，帶著芒果濃郁的香氣，買氣不亞於鳳梨酥，成為三節熱門的伴手禮。歡迎各位訂購鳳梨酥作為中秋佳禮喔！","Price":"鳳梨酥(冬瓜、芒果、柚子、桑葚)：6入120元純鳳梨酥：10入350元水果酥(綜合口味)：6入120元、12入250元、15入300元","OpenHours":"農會營業時間：08:00~17:00  超市營業時間：07:30~20:30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道三號善化交流道下，往山上區行，不及5分鐘即可達。","ParkingLot":"附近可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"山上區舊名「山仔頂」，是一個務農為主的鄉鎮，這裡丘陵多，水果是生產大宗，鳳梨、芒果、火龍果、網室木瓜、菱角、冬瓜和蘭花都是山上特產，山上區農會輔導家政班員就近利用鄉內盛產的水果加工製成各式水果酥，以伴手禮行銷全台，創造不少商機。鳳梨和芒果是山上區產量最大宗水果，田媽媽以在地鳳梨做成鳳梨酥，加糖熬煮後配上少量冬瓜調成鳳梨餡。為求新鮮至今仍維持現訂現做方式供應。鳳梨酥打出知名度後，田媽媽再接再勵研發桑椹和芒果酥，同樣獲得好評，尤其顏色金黃的芒果酥，帶著芒果濃郁的香氣，買氣不亞於鳳梨酥，成為三節熱門的伴手禮。夏季盛產的芒果，除了做芒果酥，還可以製成芒果乾。每年夏季芒果大出，農會動員田媽媽一起焙製芒果乾，將現採的愛文芒果一片片削下來，鋪在烘烤機內以低溫烘烤16小時，成為美味的芒果乾零嘴。放在不鏽鋼板上乾燥出來的芒果乾，外形平整漂亮，不像網板烤出來的表面會出現網狀烤痕，芒果乾的賣相、口感都更勝一疇。冬瓜茶是另一項新品，田媽媽先將冬瓜浸在石灰水中，一周後清洗乾淨加工，以25公斤的冬瓜對上20公斤的特級砂糖熬成冬瓜原汁，買回家對水即可還原飲用，也可以加鮮奶或檸檬汁調成果汁。","City":"臺南市","Town":"山上區","Coordinate":"23.100536,120.355052"}, { "Name":"信裕軒","Address":"台南市民族路二段389號（赤崁樓斜對面）","Tel":"06-228-5606","HostWords":"聞名遐邇的台南製餅老店信裕軒，創於日據大正時期，多年來秉持著傳承的精神，堅守尊古法純手工製餅的道路。走進信裕軒，內裝十分古意雅致，陳列也頗見巧思，各式各樣的精緻茶食，每一個都讓人食指大動，恨不得能遍嚐；信裕軒的產品，外表精緻可口，內裡真材實料，讓這些老點心也能輕易打入年輕族群的市場，成為送禮自用皆宜的寵兒。","Price":"郵送幸福牛軋糖（牛奶花生口味）：150元黑糖杏仁荖：160元翠玉荖：120元古早味花生酥：100元原味杏仁荖：135元","OpenHours":"10:00~22:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號永康交流道下，接公園路到圓環左轉到開山路，到達赤崁樓後，店家即位於赤崁樓斜對面。大眾運輸火車︰搭乘火車至台南站，轉搭台南市17、18路公車至光復市場站後，沿赤崁街步行，看到赤崁樓，店家即位於斜對面。","ParkingLot":"","Url":"http://www.sinyui.com.tw/index.asp?lang1","Email":"sinyui@sinyui.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"聞名遐邇的台南製餅老店信裕軒，創於日據大正時期，多年來秉持著傳承的精神，堅守尊古法純手工製餅的道路。走進信裕軒，內裝十分古意雅致，陳列也頗見巧思，各式各樣的精緻茶食，每一個都讓人食指大動，恨不得能遍嚐；信裕軒的產品，外表精緻可口，內裡真材實料，讓這些老點心也能輕易打入年輕族群的市場，成為送禮自用皆宜的寵兒。　信裕軒的中秋月餅，延續它一貫繼承古法古味的精神，消費者得以一窺蘇式月餅的堂奧，甜而不膩的內餡裹以層次豐富的酥皮，特殊的風味及口感令人驚艷。目前有兩種口味可供嚐鮮，分別是豆沙酥皮月餅及鳳梨酥皮月餅。豆沙以純手工製作的綠豆沙及香菇作餡，入口綿密細緻；鳳梨內餡則是以新鮮鳳梨及冬瓜熬煮而成，可以品嚐到天然的鳳梨香味及果肉纖維；上述僅僅三言兩語，背後可都是耗時費工的功夫。除了月餅，信裕軒廣受喜愛的手工製餅也是一絕，以黑糖製作的花生製餅、杏仁製餅等，以及傳統的黑糖香餅，也都是非嚐不可的招牌點心。　老闆是好茶之人，除了對發展茶食點心不遺餘力，對茶也頗有研究，建議各位看官前往挑選美味的餅食之餘，不妨順手帶一塊雲南的普洱茶餅，或清爽甘甜的日式煎茶，以餅佐茶，更相得益彰。","City":"臺南市","Town":"中西區","Coordinate":""}, { "Name":"窄門咖啡","Address":"台南市南門路67號2樓","Tel":"06-211-0508","HostWords":"主人的話","Price":"愛爾蘭咖啡：130元新疆酥油茶：150元客家冷泉油雞：260元黃金鴉片：60元","OpenHours":"11:00~23:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車南下1.從國道一號台南交流道下行，進入台南市區後沿著中山路-東門路-府前路(皆直走無須轉彎)，右轉南門路即可到達。北上2.從國道一號台南交流道上行，進入台南市區後沿著中山路-東門路-府前路(皆直走無須轉彎)，右轉南門路即可到達。大眾運輸1.從台南火車站步行約2分鐘抵達台南東站(公車站)，搭乘興南客運7661路於忠義路站下車，步行約3分鐘即可到達。","ParkingLot":"","Url":"","Email":"narrow.door@msa.hinet.net","BlogUrl":"http://blog.xuite.net/narrowdoor/blog","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"50","FoodFeature":"窄門位於孔廟斜對面，入口是個只有38公分寬的小巷，位在二棟建築中間，得要側個身子才能進入，走到樓梯口回頭望，陽光從狹縫中透進來，窄門咖啡，真的是店如其名。　從左邊的階梯往上走，一抬頭就看到了這間隱身於市內的特色咖啡店-窄門，這是一間屋齡已80多的老房子，是日據時代醫生自建的宅地，15年前開始經營成咖啡店，10年前老闆曾蕙萍小姐重新整修，在不損害原本建築的前提下，小心翼翼將木條地板先編號，一片片拆起整理後再一片片鋪回去，天花板亦是如此。在老闆巧思細心維護下，店內不但保持老宅韻味，還呈現一股特別浪漫的懷古情調，嗄吱作響的木地板、旋轉式吊扇、昏暗的燈光透過古樸的木窗櫺往外望，是青鬱的樹林景觀和全國首學孔子廟，真是全國獨一無二的體驗。　這裡的餐飲也很特別，一杯帶著酒香的濃濃愛爾蘭咖啡，入口先是香濃純厚的奶泡，然後是摻雜著淡淡酒味的咖啡，小啜一口滿是令人回味的香氣，而具有異國風情的新疆酥油茶亦是特色之一，為了因應台灣人的習性，老闆將酥油茶改良成較不具奶腥味的飲料。而深受外國遊客喜愛的還有客家擂茶，讓客人DIY以擂缽研磨成粉末狀，加入玄米、擂茶粉和熱水和成濃稠狀飲用。","City":"臺南市","Town":"中西區","Coordinate":""}, { "Name":"萬川號","Address":"台南市民權路一段205號","Tel":"06-222-3234、06-228-5052","HostWords":"主人的話","Price":"肉包：25元/粒蛋黃肉包：30元/粒水晶餃：18元/粒古月餅：20元/粒香餅：130元/包（10粒）","OpenHours":"8:00-22:00（每月第4個週日隔天星期一休假）","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車：國道一號下仁德交流道接東門路二段→東門城→東門路一段→圓環→民權路即可到達萬川號。步行下台南火車站左轉（南邊）北門路→圓環→接民權路共約十幾分鐘即可到達萬川號。","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"歷史悠久的「萬川號」創立於清同治10年，第一代陳源老闆，常挑著擔子到青年路、台南市府一帶賣肉包和水晶餃，由於講究手工製法食材又新鮮，內餡更添加當時的補血聖品豬肝，受到附近居民及公務人員的喜愛，被定位為高檔小吃。　萬川號130多年來，一直秉持用料新鮮、高級、天然、手工與百年製餅獨門技藝的原則，專門製作漢式與台式糕餅點心，種類有；肉包、水晶餃、古月餅、黑（白）香餅、口酥餅、花瓶餅、涼糕、綠豆糕、鳳片糕等，產品口感細緻、獨特，讓吃過的顧客都讚不絕口，經口耳相傳漸漸地建立起口碑，是台南府城名產之一。新一代接班人除了延襲優良傳統，更不斷尋找符合現代口味的新鮮食材當配料，讓顧客可以享用更好吃的糕點。　店內排名第一的「肉包」之所以吸引人，就在於內餡是當日的上選豬肉，經百年獨門密技精製而成，新鮮豬肉搭配平凡鹹蛋黃使肉更鮮美香甜，包子皮綿細、富彈性，一口咬下，綿細香Q的古早味口感在口中流竄，令人產生時光到流的錯覺。　人氣商品「水晶餃」以蕃薯粉特調而成，Q軟、細緻的外皮，加上內餡精選鮮肉與清甜的豆仔薯當原料，是最具南台灣鄉土風味的點心。到老街吃喝玩樂記得要留點肚子，來嘗嘗這裡的鮮肉包喔！","City":"臺南市","Town":"中西區","Coordinate":""}, { "Name":"舊永瑞珍製餅廠","Address":"台南市永福路二段181號","Tel":"06-222-3716、06-224-9330","HostWords":"「嫁妝一牛車」形容台南人嫁女兒的慎重與排場，更道出台南人對傳統科儀、婚喪禮俗的注重，因此製作婚聘禮餅及節慶供品的傳統餅鋪特別興盛，至今仍有數家傳襲古風的餅鋪，其中以舊永瑞珍、萬川號、富香齋、舊來發餅鋪等最負盛名。","Price":"各式小糕餅︰35元魯肉餅一斤裝︰240元腰果五仁禮盒一斤裝︰220元鴛鴦餅、鳳梨酥、烏豆沙一斤裝︰190元烏餡核桃、烏餡蛋黃、蓮蓉蛋黃一斤裝：200元","OpenHours":"08:00~21:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號仁德交流道下，接東門路二段→東門城→東門路一段→圓環→北門路→左轉接民族路一段到達一級古蹟祀典武廟，左轉接永福路二段約200公尺，即可到達舊永瑞珍製餅舖。大眾運輸火車︰搭乘火車至台南站，轉搭88安平線、99台江線、3路及5路線公車，至赤崁樓站，下車步行接永福路二段左轉約200公尺，即可到達舊永瑞珍製餅舖。","ParkingLot":"","Url":"http://062223716.travel-web.com.tw/","Email":"chang6560@gmail.com","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"「嫁妝一牛車」形容台南人嫁女兒的慎重與排場，更道出台南人對傳統科儀、婚喪禮俗的注重，因此製作婚聘禮餅及節慶供品的傳統餅鋪特別興盛，至今仍有數家傳襲古風的餅鋪，其中以舊永瑞珍、萬川號、富香齋、舊來發餅鋪等最負盛名。位於赤崁文化園區範圍內、舊稱銀行街上的「舊永瑞珍餅舖」，曾在日據時代的空襲中，店舖遭無情砲彈摧毀，台灣光復後另覓地點重新開始營業，至今有80年歷史。因爲純手工製造，面皮講究、內餡精純，吃來香酥爽口而不膩，是府城人婚嫁優先指定的下聘禮餅。秉持古早味的喜餅有鳳梨酥、古肉餅、麵粉酥、烏餡核桃餅等30幾種口味，其中人氣商品有：魯肉餅，內餡細緻不塞牙縫；鴛鴦餅，皮酥脆帶著芝麻香，紅豆沙鬆軟不甜膩，麻糬心則ＱＱ有嚼勁；腰果五仁餅，瓜子、葡萄乾、芝麻、核果……做成的內餡，各種果仁味道鮮明又融洽；蓮蓉蛋黃，吃得到整顆的蓮子搭配鹹蛋黃風味絕佳；還有綠豆椪、棗泥餅等多達12種，每種口味都各具特色，就等您自己來品嘗。此外，尚有保存古風的涼糕、水晶餅、沙西餅、口酥等精巧點心，同樣令人回味無窮。","City":"臺南市","Town":"中西區","Coordinate":""}, { "Name":"養生蘆薈園","Address":"臺南市仁德區德崙路816號","Tel":"06-290-9961、0932-708-734","HostWords":"我們養生蘆薈園位在淳樸仁德區(國道86東西向仁德段)，二十幾年來一直用心培植蘆薈，不斷研創各項蘆薈相關產品。養生蘆薈園所開發的蘆薈麵伴手禮盒，配合農委會一區一特色與仁德農會共同合作，經農委會評選為臺南市仁德區地方伴手禮，為推廣蘆薈農特產品，十年來積極參加國內外各大食品，努力拓展外銷市場，協助本區農業轉型，輔導農民改種高經濟的蘆薈，持續與產學單位合作，從種植、研發、生產加工、到銷售，期許打造蘆薈MIT品牌，成為穩定農村經濟的新興產業。我們精心研發蘆薈麵系列、蘆薈養生系列、養顏美容，蘆薈保養系列、蘆薈清潔系列，皆為天然環保，歡迎喜歡蘆薈產品的民眾來園參觀。","Price":"預約(35人~70人)農場戶外教學與觀摩、DIY體驗、蘆薈特色餐點：費用另報價蘆薈蕾絲麵(就是蘆薈關廟麵)：900g/260元/包 口味:原味、綠藻、胡蘿蔔、野菜蘆薈蕾絲麵(就是蘆薈關廟麵)：600g/210~220元/包 口味:原味(210)、綠藻、胡蘿蔔、野菜 蘆薈健康麵(就是蘆薈關廟麵)：300g/85元/包蘆薈四色健康麵(就是蘆薈關廟麵)：360g/115元/包蘆薈絹絲麵：600g/180元/包蘆薈蔬菜拌醬、纖鮮蘆薈、蘆薈花茶、蘆薈果醋、蘆薈伴手禮系列、蘆薈清潔系列、蘆薈保養品系列詳見網站:www.aloehome.tw 或 www.deshome.net","OpenHours":"週一到週五9:30~17:30，假日請先預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.國道一號→仁德交流道→東西向86快速道路，往歸仁關廟(西→東)→9K仁德閘道下來紅綠燈左U型回轉→路邊即達。2.國道三號→關廟交流道下來→東西向86快速道路→台南方向過歸仁高鐵站(東→西)→10.3K仁德歸仁閘道下來直行過紅綠燈→路邊即達。3.南下省道→台南機場往高雄、湖內方向→接東西向86快速道路，往歸仁關廟(西→東)→9K仁德閘道下來紅綠燈左U型回轉→路邊即達。4.北上省道→湖內區往台南機場方向→接東西向86快速道路，往歸仁關廟(西→東)→9K仁德閘道下來紅綠燈左U型回轉→路邊即達。","ParkingLot":"東西向86快速道路橋下，可以停遊覽車，園區內可停多輛汽車。","Url":"http://www.aloehome.tw","Email":"desplus@ms27.hinet.net","BlogUrl":"http://tw.myblog.yahoo.com/aloe-home","PetNotice":"因園區內有狗，民眾若攜帶貓、狗、鳥最好自備籠子","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"養生蘆薈園位於台南市仁德區上崙里，是蘆薈阿嬤用愛心耕耘灌溉的園地，園中蔬菜皆採自然農法種植，培育最自然健康的吉拉索翠葉洋蘆薈(Aloe Vera)，而且蘆薈用途廣泛，可發展多樣化產品，廣受消費喜愛。　蘆薈素有「不用藥醫生」的雅號，而吉拉索翠葉洋蘆薈(Aloe Vera)葉肉凝膠部份，被認定為最為有效成分，是美容養顏的居家植物，但食用蘆薈時，只能取去皮後葉肉凝膠部份，以免蘆薈葉中的大黃素危害我們的身體！　蘆薈在蘆薈阿嬤的女兒雪莉用心開發研究下，推出了脆脆爽口的纖鮮蘆薈、好喝的蘆薈汁、涼涼的蘆薈果凍、清爽可口的蘆薈排骨湯，還有多種美味好吃的蘆薈麵及蘆薈環保洗沐產品，天然保養品等，可說是將蘆薈做了全方位的運用。　養生蘆薈園除了有各式各樣的蘆薈製品外，還有新鮮的蘆薈可供您選購，更提供了宅急便的貼心配送服務。正確應用蘆薈的好處真正多，園主非常期待能將運用蘆薈的好處，推廣給社會大眾，歡迎有興趣來園參觀的民眾洽詢。","City":"臺南市","Town":"仁德區","Coordinate":""}, { "Name":"長盈海味屋","Address":"台南市北門區三寮灣慈安里484號","Tel":"06-7850577、0972-047738；06-7850158","HostWords":"我們所堅持的是與自然和諧共存的養殖方式，不用藥是基本，重點還要讓土地與環境無負擔，歡迎一起來品嚐我們用真心所堅持的美味。","Price":"炒三杯虱目魚香腸 $200 / 香煎魚菲力 $150 / 香煎尊品魚肚 $230 / 綜合麵線糊 $45 / 黑糖粉粿 $35","OpenHours":"08:00-19:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車台61線學甲交流道下往學甲方向，200公尺左手邊","ParkingLot":"路邊停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"長盈海味屋本身為台南市佳里區水產養殖產銷班成員，因受限於市場機制深感養殖戶被中盤商剝削及漁獲受季節影響的痛苦，雖然本身所養殖的虱目魚及白蝦皆通過產銷履歷及輸歐盟雙認證，但依舊無法改善被中盤商剝削的妝況，因此於多年前即開始研發各項虱目魚加工商品，多年前以純魚肉做的長盈虱目魚香腸獲得消費者的肯定打下了市場知名度，更開發出全台唯一通過產銷履歷及輸歐盟雙認證的虱目魚一夜干，近幾年又將原本丟棄但卻是虱目魚活動力最強，油脂最豐富的虱目魚背鰭肉，利用獨家的冷風乾燥技法，化身為長盈魚菲力深獲消費者認同，並開發出全台唯一香煎不油爆的虱目魚肚，造福眾多不敢煎虱目魚的家庭主婦。一個來至偏鄉小鎮的傳統個體養殖戶，因深感養殖戶受市場機制的壓榨，開始研發虱目魚相關製品，又深覺食品來源的重要性，為了讓消費吃的更安心，毅然投入無毒養殖的艱辛路程，為了讓更多人能品嘗到最高品質的在地物產，開始學著開門做生意，不論是研發過程中的失敗亦或是因堅持無毒養殖所引發的重大損失，對於一個個體養殖戶都是難以承受的痛，但我們還是堅持下來了，因為有理念所以才會堅持，也因為我們的堅持才能於近年來陸續獲得中央與地方政府的重視，因為一尾產銷履歷及輸歐盟雙認證的虱目魚一夜干經評鑑獲農委會認可為田媽媽一份子，今年度更以｢朝虱目想魚乾味｣禮盒拿下水產精品海宴獎殊榮，更獲選2014年度產銷履歷達人殊榮，及台南市百家好店、全國商圈百家好店等多項獎項，這些肯定都是我們持續堅持下去的動力來源，也歡迎大家一起來品嘗我們用真心所堅持的美味。得獎紀錄：2010年南縣十大伴手禮、2013年台南市百家好店、2013年全國商圈百家好店、2013年農委會田媽媽成果評鑑第三名，2014年水產精品海宴獎、2014年產銷履歷達人","City":"臺南市","Town":"北門區","Coordinate":"23.241465,120.10974099999999"}, { "Name":"舊來發餅舖","Address":"台南市北區自強街15號","Tel":"06-225-8663","HostWords":"主人的話","Price":"黑糖香餅、柴梳餅：1個16元、一包5個80元白豆沙、蝦米肉餅、烏豆沙、鳳梨酥：1個25元、1斤160元","OpenHours":"全年無休 8:00-22:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號下仁德交流道接東門路二段→東門城→東門路一段→圓環→北門路→火車站圓環→公園路接成功路→左轉自強街約50公尺，即可到達舊來發餅舖。","ParkingLot":"","Url":"","Email":"","BlogUrl":"http://tw.myblog.yahoo.com/glf062258663","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"創立於清光緒年間的「舊來發餅舖」，至今有90幾年的店齡，專製廟宇上醮及敬神時所用的紅圓、壽桃、雙連龜、紅龜、麵粉酥豬、羊，訂婚用的大餅、鳳梨酥等。目前由第4代經營，接棒之後傳承古法製造，至今還堅持以紅磚灶來炊製糕點。熟知舊典的何老闆告知，訂婚用的方形喜餅分半斤、4兩、1斤不同的餅模製作，每盒一定是6個或2個裝，取其成雙成對、六六大順的隱喻，店內有個年代久遠的木雕餅模，大小圓型喜餅全由他成型，最重可達5台斤，號稱「台南大餅」。　來店必買的當地特產「黑糖香餅」，以上選紅糖跟麵粉，加上祖傳功夫精製，除了材料新鮮更需要控制時間、火侯，捏的技術也很重要，只要有空隙香餅就椪不起來了，因為是手工逐一捏出的，絕對找不到兩個一樣大小的香餅，外觀不同美味不變，還有許多坊間早已失傳的糕餅，如柴梳餅、水晶餅、白糖酥等，都是現代人難得吃到的古早味。　「舊來發」前方的開基天后祖廟，是府城內建置最早的媽祖廟，已有300多年悠久歷史，來店裡品嘗古早味，記得到媽祖廟獻上一束馨香，祈福保平安。不同宗教信仰亦可參觀內殿石雕、古匾如：嘉慶13年的「慈慧」以及道光20年的「天上福星」等古蹟之美。","City":"臺南市","Town":"北區","Coordinate":""}, { "Name":"小精靈餐飲店","Address":"台南市玉井區中華路359號","Tel":"06-5742-472","HostWords":"提供遊客休息，用餐及各項協助是本店的營運目標，顧客的滿足及愉快是本店最大的肯定。","Price":"簡餐、套餐、小火鍋：80~200元","OpenHours":"10：30~20：30(打烊時間可視情況延後)，星期三：10：30~14：30","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車國道3號(南二高)，官田系統轉台84線快速道路往玉井，再右轉台3線150m即到。","ParkingLot":"籌設中","Url":"","Email":"cgl.lin@ms.hinet.net","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"一樓70座位，30人以上可以預約二樓空間(約可坐60人)","FoodFeature":"來到小精靈餐飲店前，映入眼簾的是它帶有木頭質感的建築外觀，寬敞的餐廳可提供近80人聚會的用餐環境。非常重視客人健康的老闆，所採用的食材都是當地最新鮮、道地的食材；玉井區以玉井芒果聞名，每到夏天，老闆會推出大受歡迎的芒果綿冰，由玉井當地大顆新鮮芒果製成，不像一般把芒果淋在挫冰上，而是將芒果直接打成汁，然後放入冷凍庫結冰，變成芒果冰再淋上濃醇煉乳而成，不必加糖、加水，口感濃郁。　冬天的招牌是人蔘雞湯鍋，將由整顆人蔘放入鍋中與新鮮土雞燉煮二至三小時，直到所有人蔘的精華都被雞肉吸收，再放入新鮮的高麗菜、紅蘿蔔熬煮，讓喝的客人都大呼過癮，是深厚的好滋味。店裡除提供套餐、火鍋外，飲料並選擇當地梅子釀製而成的梅汁、龍眼茶，非常順口，而餐後附贈的布丁也是老闆親手製作的，餐後甜點亦會隨著季節更迭而推出花茶、水果、雞蛋等不同口味。　熱忱待人的老闆與老闆娘除了用心提供健康餐點外，還常常熱心地為遠來的客人們介紹當地的景點、住宿，讓來到此地的遊客，不僅大飽口福，更有滿載而歸的親切感。","City":"臺南市","Town":"玉井區","Coordinate":""}, { "Name":"醉月軒餐廳","Address":"台南市白河區內角里32-8號","Tel":"06-681-7156~7、手機0935-456-918魏老闆、傳真06-681-6715","HostWords":"歡迎來品嚐蓮子餐，感受蓮花清新脫俗的氣息。","Price":"蓮子大餐︰全席3300-3500元、半席2000元蓮子合菜：1500元起個人套餐：300元起","OpenHours":"11:00~14:00、17:00~20:00","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車由國道一號下水上東西向系統交流道接南165線往白河、內角、草店，醉月軒位在內角軍營對面。","ParkingLot":"大、小客車共40輛","Url":"http://www.1888.com.tw/","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"130","FoodFeature":"醉月軒餐廳創立於民國14年，成立至今已歷三代，是白河地區數一數二的老字餐廳。  白河以產蓮聞名，然而白河蓮花聞名中外的歲月也不過是近10年內的事。然而，早在百年前，白河地區野塘中早就蓮花飄搖，搖曳生姿了。醉月軒所在的白河即是早期蓮花遍生的碧綠水潭。  家鄉蓮花如此醉人，夕陽斜，晚風飄，月暈碧潭中，蓮花相映紅。先祖乃取「醉月」之情景為創業食堂之名－醉月食堂，那年正是民國14年，醉月食堂創立之初專營小吃及外燴服務，時值日據時代，民生困苦，消費不高，自然利潤不佳，至光復初期，台灣社會動盪不安，在此背景下，醉月食堂渡過了最艱難時期。  醉月食堂歷經祖、父兩代之艱難，傳至第三代，正值台灣經濟起飛，醉月食民國85年全國文藝季白河蓮花節，醉月軒的蓮子大餐獲得肯定，入選白河農會蓮子大餐之一，民國86年白河蓮花節，醉月軒的蓮子大餐榮獲冠軍，至此，醉月軒的蓮子大餐已聞名遐邇。  醉月軒餐廳內部寬敞，冷氣空調，高雅別緻的裝潢，環境舒適，希望能讓遊客吃得到具有鄉土味的蓮子大餐外，也把白河文化吃進肚子裡，然後生根發芽，讓每個遊客都有如蓮花般清新脫俗的氣質。","City":"臺南市","Town":"白河區","Coordinate":""}, { "Name":"景大渡假莊園莊園餐廳（原鄉野饕館、莊園野菜餐廳）","Address":"台南市白河區關子嶺56號","Tel":"06-682-2500","HostWords":"綠樹環繞、鳥叫蟲鳴、微風徐徐吹來，慢慢品嚐來自大地的原始風味。完全無汙染的各式山產野菜，搭配精緻爽口的原味烹調，以及舒適怡人的用餐環境，是本餐廳最大的特色。除此之外，莊園餐廳推出的東山道地咖啡，質地甘醇，口韻極佳，還有美味營養的英式早餐及清爽蓮子茶，並有各種合菜料理適合全家人或親朋好友、公司同事一起進餐享用，新鮮味美絕對值得一試!","Price":"合菜：4000元、5000元、6000元雙人套餐：710元","OpenHours":"11:30-21:00","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車南下1.國道一號下水上交流道，走82號東西向快速道路，連接國道3號下白河交流道左轉通關子嶺。 2.省道直走到後壁左轉，直通白河，關子嶺。  北上1.國道一號下新營交流道往新營方向，第1個紅綠燈加油站左轉，直走接省道，通白河上關子嶺。 2.高雄由燕巢國道10號，台南由新化國道8號，接國道3號，下白河交流道，上關子嶺。大眾運輸搭乘鐵公路先到達嘉義，再轉搭嘉義客運往關子嶺。","ParkingLot":"小客車約100輛，若要停大客車，則縮減小客車停車位開放大客車停放","Url":"http://www.myspa.com.tw","Email":"service@myspa.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"200","FoodFeature":"景大渡假莊園的莊園餐廳為莊園附設之餐廳，闢建室外庭園咖啡區、綠樹環繞的陽台用餐區及室內大型團體餐廳用餐空間等設備，提供遊客住宿泡湯之外的餐飲選擇。餐廳主廚精心烹調的各種山產野菜，及中西式餐飲都有其獨特的風味呈現。其中較受一般遊客青睞的當地特產野菜，一道道經濟美味的佳餚莫不緊緊捉住遊客的胃口。　炸香菇是以當地出產，現採的新鮮香菇加上韭菜肉餡酥炸而成，肥嫩的鮮菇配合韭菜肉餡的滋味，將香菇特有的的香氣展露無遺。當地特產醃漬梅子，將炸成酥軟的排骨以梅子汁燴製而成的梅汁排骨，有點酸、有點甜、有點咬勁的排骨，是最下飯的當地風味美食。選取上等豬肉，切成片，香炒之後燴以特製的醬汁，將豬柳軟嫩的美味散發在唇齒間。　湯類則有不同的口味提供，清爽的夏令時蔬湯品，或各種藥繕熬煮的養生湯，都能滿足遊客不同的需求。而餐廳也推出的各種當地風味美食，像是梅子雞、軟骨魚及夏季蓮子套餐都是也是到訪遊客的最佳選擇。","City":"臺南市","Town":"白河區","Coordinate":""}, { "Name":"銘峰鮮蝦餅","Address":"台南市安平路742號（周氏蝦捲對面）","Tel":"06-228-7807；傳真06-228-7113","HostWords":"主人的話","Price":"超大包：150元中包：1包80元、2包150元、3包200元","OpenHours":"9:00~21:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車〔經市區〕下仁德交流道延東門路走-自圓環右轉北門路一段-再左轉青年路-到了民生綠園圓環進民生路-直走進安平路-安平路742號，全程約6公里。〔繞外環〕自台南市東門路-左轉中華東路-沿中華南路-右轉中華西路-左轉健康路直行-右轉光洲路-過安億橋左轉即可抵達，全程約12公里。大眾運輸於火車站搭乘2路公車至安平古堡站。","ParkingLot":"路邊可停車","Url":"","Email":"","BlogUrl":"http://tw.myblog.yahoo.com/a2975485/","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"走進安平，看到一大堆的小吃攤，一定讓你眼花撩亂口水直流。蝦餅店當然也不例外，也是多到數也數不清，讓你不知該踏進那一間才好。　不過，蝦餅店雖多，好吃又有品質保證的卻不多，其中頗負盛名的1家就是「銘峰鮮蝦餅」！喀吱喀吱的聲音，在你耳邊回響，新鮮蝦子的香味，佇留在口中久久不去，這是每個人品嚐完銘峰鮮蝦餅同樣的感想，是它用心的成果。　店內出產的每一片蝦餅，都經過仔細的處理，不僅蝦子的腸泥去除的清潔溜溜，連眼睛也必須剪掉然後整隻去殼，清洗乾淨之後，放入果汁機中打碎，再加入蛋、玉米粉和些許調味料攪拌均勻，接著用蒸籠蒸熟，變成像粿一樣的東西後，切片曬乾才能放到油鍋裡炸，變成可口的蝦餅。　新鮮、可口、天然、不添加色素或防腐劑，是銘峰一貫的堅持，除此之外，還含有豐富的鈣質，吃了安心又健康。難怪安平的蝦餅店那麼多家，只有銘峰大排長龍，因為只有它吃得到蝦的感覺，口感酥脆有味，來到店裡的客人幾乎都是人手好幾包。　聲名遠播的銘峰峰鮮蝦餅，還有電視節目的爭相報導，特地來到安平實地拍攝它的製做過程。這樣的美味你怎麼捨得錯過呢？有機會來到台南安平，除了古蹟之外，帶幾包銘峰鮮蝦餅回去吧！","City":"臺南市","Town":"安平區","Coordinate":""}, { "Name":"林永泰興蜜餞行(永泰興蜜餞行)","Address":"總店：台南市安平區安中里延平街84號、 分店：台南市安平區安平路542號","Tel":"06-225-9041、 安平路分店：06-228-9271","HostWords":"主人的話","Price":"綜合蜜餞禮盒：小150元、中200元、大250元","OpenHours":"10:30~21:30 安平路分店：星期一~五10:30~19:00（假日延長至19:30）","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車安平古堡旁延平街-老街直行，約3分鐘左手邊可見。","ParkingLot":"","Url":"http://hipage.hinet.net/chycutashing","Email":"bigheaddudu@yahoo.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"永泰興蜜餞的創始人林蔭先生是在一百多年前來到安平的，經由自行研究醃漬蜜餞的方法再行販賣，在當時便已在街訪鄰居間頗具名聲，生意非常好。林蔭先生的兒子因為志不在此，於是永泰興蜜餞行便交由林蔭先生的侄兒林衾經營，目前已經傳至第4代的林碧繡女士。　已有一百多年歷史的永泰興蜜餞，遵從祖傳古法手工製造，永泰興並不打算大量生產蜜餞。不使用新式的器具，也不用化學品來幫助醃製，就連乾燥都是用最古早的日曬法。由於人力不足，只好減產以免降低品質。製作蜜餞時先以鹽將各種水果的水分釋出，再以日曬和糖漬反覆醃製。因為以日光直接乾燥，所以蜜餞的口感特別好，絕對吃不到黏牙的蜜餞。　店內除了隨時要準備大量的禮盒讓遊客買了送禮用，還有數十種不同的蜜餞可供選擇。草莓、楊桃、香蕉、櫻花菓、梅子、芒果這些年輕人很愛吃的口味，在一般的蜜餞行可是買不到的！以蜜糖浸泡在古甕中的蜜烏梅也是人氣商品之一。　傳了一百多年的甘仔甕標記，飾以大紅花色的紙樣，讓人感受到濃濃的鄉土味，即一份傳承的味道。","City":"臺南市","Town":"安平區","Coordinate":""}, { "Name":"正合興蜜餞行","Address":"台南市安平區延平街41號","Tel":"06-222-0915；傳真06-226-4329","HostWords":"正合興蜜餞原料皆是台灣時令水果，全是在產地經過嚴格挑選且初步處理過後，才送至店裡進一步釀製。本店標榜以中藥材來做蜜餞，為了確保藥材品質，所有中藥都是向百年中藥店益生堂購買，且以較溫和的青花桂為主的藥材來製作，儘管青花桂比一般肉桂來得昂貴，但提高成本卻能顧及顧客的健康與口感，就是本店的一貫堅持。目前店內近百種口味，每一種蜜餞的中藥配方皆不全然相同，但製作過程中都經過老闆親自監督且多次試吃，確保品質優良與清香口感。歡迎來嚐一嚐正合興蜜餞，鹹酸甜味道中還混合著極淡的中藥香氣，保證令你齒頰生香。","Price":"蜜餞：小包50元、大包100元禮盒：小包裝200元、中包裝250元、大包裝300元","OpenHours":"9:00~22:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道1號下永康交流道，接1號省道，經南門圓環，走民生路，接安平路，古堡街轉延平街即達。","ParkingLot":"附近可停車","Url":"http://www.t2220915.com/","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"正合興蜜餞行是台南安平區知名的百年老店，自清末李他先生開始做蜜餞，今已傳至第4代李高壽先生。正合興蜜餞不同於一般坊間蜜餞行手法，除了遵循祖傳古法製作之外，老闆李高壽更憑著自身對蜜餞的熱愛與使命感，自行研發以中藥材來釀製蜜餞，使得正合興蜜餞除了鹹酸甜味道，還散發著一股特殊清香，嚐起來口舌生香且多吃也不膩。　李高壽強調，正合興的蜜餞原料都是他在台灣水果產地親自挑選，經過初步處理過後，才送至店內做進一步製作，而中藥材則是選自同樣是百年老店的益生堂中藥行，更不惜選用成本較高的青花桂來取代一般肉桂，為的就是青花桂比肉桂來得溫和顧胃，才能讓顧客吃得安心。　目前店內近80種蜜餞口味，無論是高溫熬煮或是耐心烘焙而成，皆有著令人回味的口感，除了一般較常見的仙楂、蜜李、洛神花、甜芒果、辣芒果、橄欖、金棗等之外，還可看到楊桃、草莓等特殊口味，李高壽強調，每一種的藥材配方不盡相同，全都是他自行研發而成，並且他在釀製過程中更是親嚐多次，以確保蜜餞呈現最佳口感。","City":"臺南市","Town":"安平區","Coordinate":""}, { "Name":"天從伯魚丸湯","Address":"台南市效忠街45號（海山館對面）","Tel":"06-222-9983","HostWords":"主人的話","Price":"魚肚湯：60元魚丸湯：30元","OpenHours":"10:00~20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.經市區︰國道1號下仁德交流道延東門路走-自圓環右轉北門路一段-再左轉青年路-到了民生綠園圓環進民生路-直走進安平路-右轉古堡街-步行進入效忠街，全程約6公里。2.外環道︰自台南市東門路-左轉中華東路-沿中華南路-右轉中華西路-左轉健康路直行-右轉光洲路-過安億橋左轉進安平路-右轉古堡街-步行進入效忠街，全程約12公里。大眾運輸火車︰搭乘火車至台南站，轉搭2路公車至安平古堡站。","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"至今已傳承到第4代的天從伯魚丸，是延平老街數一數二有名的小吃，如果你來到安平不來一碗又香又脆的魚丸湯，那你肯定白走一遭！　前去參觀海山館的人們，一定會發現海山館的對面有一間不起眼生意卻很好的攤子，那就是天從伯魚丸！從日治時代開始推著推車叫賣，到現在在自己家中擺攤，已有數十年的歷史，這都是因為他們的用心和堅持，才能讓這樣的傳統小吃不會因為時代的變遷而遭到淘汰！　每一顆魚丸都是老板和老板娘親手捏製而成，絕不要機器代勞；熟練的技巧捏出一顆顆橢圓形的魚丸，煮熟後置入冷水浸泡，老板說這樣才會又脆又Q，而且老板堅持不加硼砂，他認為天然的最好，吃得美味也要吃得健康，化學的東西吃了只會徒增人體的負擔。魚骨和肉骨一起熬成的湯頭又香又濃，是天從伯魚丸可以延續至今的秘密武器，讓魚丸的美味加分。除了魚丸之外，魚皮、魚肚也是天從伯魚丸的招牌，現殺現賣的虱目魚，絕對新鮮，吃起來鮮甜爽口，也是一項不錯的選擇。　老街狹窄的巷弄裡，有這麼一家用心經營的小吃，有機會來到安平，除了蜜餞、海產之外，這樣子的美味也一定不能錯過喔！","City":"臺南市","Town":"安平區","Coordinate":""}, { "Name":"陳家蚵捲","Address":"台南市安平區安平路786號","Tel":"06-222-9661","HostWords":"主人的話","Price":"蚵仔煎、蝦仁煎︰50元蝦卷、蚵卷︰45元蝦派︰45元另有冷凍禮盒可宅配蚵卷一盒：180元蝦卷一盒：180元","OpenHours":"10：00~21：00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車永康交流道-1號省道-南門園環-民生路-安平路-安北路-古堡街口右手邊即見。大眾運輸1.台南火車站對面搭乘高雄客運2號公車約15分鐘可至，一段票18元。2.台南市觀光公車可到達。","ParkingLot":"","Url":"http://www.cjkj.com.tw/","Email":"cjkj9661@seed.net.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"60","FoodFeature":"除了古蹟、蝦捲和豆花，來到古都安平，不能不提的就是蚵仔煎了！經營蚵仔生意已逾三代的「陳家蚵捲」門口，永遠都有長長的排隊人潮，真的是數十年如一日。邊排隊邊看著透明隔煙板內的爐子，阿婆們坐在一旁，一剝好殼就直接料理，是新鮮美味的最佳保證。「陳家蚵捲」已成為當地蚵仔料理的指標，店面也重新裝潢，預計民國95年初，就會以嶄新的風貌出現在大家面前。　一份蚵捲有二條，長約15公分，可以自由選擇使用蚵仔煎的甜醬、醬油膏或是芥末醬，搭配上特製的嫩薑，十分容易入口，油炸食物可以做到入口即化，真的是不簡單！蚵捲使用豬肉、白韭菜、蔥、芹菜、魚漿，還有新鮮的大量蚵仔，用豬網膜包住之後，沾上六種炸粉才進鍋油炸，那酥酥的口感吃進嘴，咬下後卻是滑嫩的內餡，真的會讓人忍不住再點一盤！　蚵仔煎也是料多實在，一盤就能吃得很飽。所有排隊點餐的客人，都能看見店裏烹飪的所有過程，實實在在的做生意方式，也是陳家蚵捲的保證。另外最受饕客們歡迎的，就屬汆燙的「蚵仔沙西米」了，如果您自認料理什麼都敢吃，什麼美食都想試，那一定要來陳家蚵捲吃吃這兒的「蚵仔沙西米」，絕對讓你越吃越爽口哦！","City":"臺南市","Town":"安平區","Coordinate":""}, { "Name":"周氏蝦捲","Address":"總店：台南市安平路408-1號、 老店：台南市安平路125號、 分店：高雄市五福三路57號大立精品B-2","Tel":"總店06-280-1304、老店06-229-2618","HostWords":"主人的話","Price":"肉燥擔仔麵︰40元/碗現炸蝦捲︰50元/2條冷凍蝦捲︰220元/10條（可宅配）團體合菜︰3000~5000元不等","OpenHours":"10:00~22:00、老店7:00~19:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車永康交流道-1號省道-南門園環-民生路-直行安平路-過中華路後直行1分鐘右手邊即見。大眾運輸1.台南火車站對面搭乘高雄客運2號公車約15分鐘可至，一段票18元。2.台南市觀光公車可到達。","ParkingLot":"","Url":"http://www.chous.com.tw/","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"100","FoodFeature":"與一般北部民眾常見的豆腐皮蝦捲不一樣，「周氏蝦捲」使用海港新鮮的蝦子和魚漿，搭配上豬肉、蔥、芹菜以及特殊的配料，以豬網膜包起之後沾粉油炸，一口咬下，酥脆的口感中帶著香濃的蝦子香味，一份二條份量十足，在安平經營五十多年的「周氏蝦捲」，果然是料好實在的老店面。　除了蝦捲之外，這兒的魯肉飯也很特別，除了有台南出名的肉燥之外，還特別加了香噴噴的魚鬆，二種口感混搭在一起，對外地遊客來說，真是新奇的好滋味！除了安平古堡附近安北路上的老店之外，在運河邊也新開了一間「旗艦店」，還可以特別訂製國宴全餐，座位也能容納上百人，是團體來到台南觀光一定要用餐的地方。　周氏蝦捲創始人周進根先生表示，他的父親一開始是販賣魚丸類小吃，周進根接手後就賣自助餐，蝦捲只是其中的一道菜，由於多客人專門點蝦捲，所以便改為專賣蝦捲。晚間在運河邊的店裏用餐，不但店內舒適整潔，也能同時觀賞台南市政府用心規畫的運河夜景，在昏黃的燈光下別有一番滋味。","City":"臺南市","Town":"安平區","Coordinate":""}, { "Name":"安平同記豆花","Address":"台南市安平區安北路433號","Tel":"06-391-5385","HostWords":"想品嚐美味的豆花請到台南安平喔！","Price":"各式豆花：30元鍋燒意麵：60元韓式鍋燒麵：75元小火鍋：100元日式厚片：20~25元鮮奶豆花：35元桶裝豆花：400/桶（可宅配）","OpenHours":"09:00~23:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車台南火車站往安平方向-台南運河-安平路-安北路右轉，過魚塭即可看見。大眾運輸1.火車︰搭乘火車至台南站，轉乘高雄客運2號公車至安平豆花下車。2.客運︰搭乘台南市觀光公車，至安平豆花下車。","ParkingLot":"路邊停車","Url":"http://www.tongji.com.tw/index.php","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"180","FoodFeature":"響譽南台灣的安平豆花，今天雖然在短短的安北路上儼然形成「豆花街」的其中之一，但能夠讓各縣市的遊客千里迢迢前來品嚐的，就是「同記」了。從30年前第一代老闆黃慶同與妻子推著豆花車沿街叫賣的景象，到今天成為第一間宅配的豆花店，「同記」在當地人的心中已是自傲的名產了。「安平同記豆花」除了原味、紅豆、綠豆、珍珠及檸檬五種口味外，現又增加竹炭黑豆花系列、鮮奶豆花。不同於大都市的「珍珠」，同記所選擇的是小顆的粉圓；熬煮入味的香濃紅豆也是老饕最愛。代代相傳製作豆花的古法，加上以甘蔗提煉的糖水，讓台南除了蚵仔煎、棺材板和鼎邊挫外，又加上了一道「安平豆花」。　這樣細嫩的口味除了讓外地人趨之若鶩，連在地人也是天天來上一碗，許多同記豆花的老主顧，說他們從娃娃時期吃到長大成年，可是一點也不為過。除了豆花之外，同記另設了「松霖茶館」，松霖的鍋燒意麵讓遊客瞭解台南道地的意麵究竟是怎麼一回事，一大碗熱騰騰的意麵端上桌，讓人懷疑一人份到底要有多大的肚量才能吃得完？蚌仔、蟹棒、火腿、雞蛋和青菜，60元的價錢在大都市是絕對見不到的。另外，各式便宜又大杯的茶飲和日式厚片也是暢銷商品哦！","City":"臺南市","Town":"安平區","Coordinate":""}, { "Name":"臺江美食棧","Address":"台南市四草里大眾路360-6號","Tel":"06-2842427、0916-790337","HostWords":"「臺江美食棧」位於臺江國家公園景點最密集的「四草」，包含紅樹林綠色隧道、臺江碼頭、四草砲臺、荷蘭海堡、大眾廟等等，兼具「人文歷史」、「自然生態」與「宗教」之美，當然不能錯過以當地新鮮食材烹調的美食，「臺江美食棧」歡迎您！","Price":"飲料30元以上，餐點80元以上","OpenHours":"週三至週一（週二公休）每日1000-2000","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"1.北上：國道1號或國道3號→86快速道路往西→左轉台17濱海公路往北→左轉本田路→左轉大眾路→臺江美食棧。2.南下：國道1號或國道3號→國道8號往西→右轉台江大道→左轉北汕尾路→左轉鹿耳門大道→直行四草大道→左轉大眾路→臺江美食棧。3.臺南市區→安平→安北路→四草大道→大眾路→臺江美食棧。4.台南火車站→99公車→四草大眾廟下車即抵達5.搭乘88或2號公車至安平轉搭99號公車。6.高鐵臺南站→接駁公車往市政府→於市政府轉搭計程車。","ParkingLot":"台江生態文化園區免費停車場","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"四草地區盛產鮮蚵，臺南是虱目魚的故鄉，產量居全臺之冠，加諸臺灣鯛、鱸魚、石斑、草蝦、白蝦養殖與近、遠洋捕撈，提供最佳漁獲與食材；臺江美食棧特色就在新鮮，採用在地新鮮食材，不但減少食物的碳足跡，以具在地特色料理方式烹調的新鮮美味餐點，如蚵仔炒麵線、由30斤以上龍膽石斑魚切塊加上破布子料理的清蒸龍膽石斑、糖醋魚、西瓜綿虱目魚湯都是不容錯過的人氣菜色；單人消費可選擇以鱸魚肉、鮮蝦、鮮蚵、蛤蜊、叉燒肉片、花枝、鮮蛋搭配而成的「海鮮鍋燒意麵」或「鮮蝦海產粥」以及鮮蝦仁炒飯；飯後來碗以非基因黃豆磨製的傳統豆花、黑砂糖刨冰或雪花冰絕對讓你直呼超值與過癮；室外用餐區在玫瑰花的圍繞下，來杯咖啡亦別有一番情趣。歡迎預約訂餐，菜色可依需求調整；另備獨立空間供團體會議、聚餐；歡迎您的蒞臨。","City":"臺南市","Town":"安南區","Coordinate":"23.019784,120.13516589999995"}, { "Name":"台南鴨莊","Address":"台南市官田區渡頭村3塊厝178-1號","Tel":"06-6901101、0928-301516；傳真 06-6903901","HostWords":"你有多久沒到田園走走呢？這裡有鴨子為主題的生態解說體驗，小孩的童年不要讓它停留在電腦前的虛擬世界中，快來這裡享受一番。","Price":"門票：100元(可抵用下列體驗活動、或購買鴨莊蛋品、農特產、餐點)釣魚：100元(需自備釣具，也可於場內租用)蛋品DIY：120元鴨莊鬆餅DIY：200元水火箭比賽、彩繪風鈴、疊蛋比賽、採果(有季節性)：100元","OpenHours":"8:00~17:30 週一公休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道3號官田系統交流道下（334公里出口），接84東西快速道往西直行，接台1線省道左轉，第一個叉路口往左行進入181縣道（穿過國道3號架橋下）即達。","ParkingLot":"小客車70輛","Url":"http://www.duckfarm.com.tw","Email":"suchingfa@yahoo.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"100","FoodFeature":"台南鴨莊的田爸爸蘇清發養鴨養了一甲子，自古早蘇阿公時代開始，以游牧的方式從屏東趕鴨到台南、搭起草房賣起鴨蛋，便在台南落地生根。蘇清發從父親身上學到養鴨的知識，加上自己喜歡小動物，大三時便立志發展畜牧業，積極地將養鴨事業加入鴨蛋加工。　因為原料穩定、堅持品質，「產銷一元化」推出的皮蛋、鹹蛋、酒蛋等鴨蛋製品不但成為鴨莊的最佳伴手禮，也是菜單上的最佳開味菜。92年加入田媽媽，發展成休閒農業園區，結合養鴨人家的家常菜推出鴨肉餐，一舉滿足遊客們旺盛的味蕾。　一桌鴨肉大餐上桌，先喝一碗「酸菜鴨肉湯」肉汁的甜味和酸菜一起燉進湯裡，鴨肉質嫩不柴。繽紛的「鴨蛋拼盤」包含：養生酒蛋、三味蛋、青草皮蛋三種口味，特別推薦甘味香醇的酒蛋，用紹興酒和高粱浸製而成，須冷藏因此上桌時冰冰涼涼，酒味香氣爽口開胃。還有「燻茶鴨和醉鴨雙拼」鴨肉吃起來肉厚多汁，茶鴨與醉鴨各有風味。　在占地三甲的園區裡有各式植物鮮果可以採、魚池滑竹筏和釣魚、參觀小型動物園、鴨蛋DIY等活動，適合校外教學與團體出遊；進門後坐上小火車慢慢遊覽園區，感受以前農家生活的緩慢步調，接著選擇3、4項園區活動，回味多采多姿的童年生活，讓雙手體驗農業生產的辛苦。","City":"臺南市","Town":"官田區","Coordinate":"23.1948768,120.3550808"}, { "Name":"菱成粽藝坊","Address":"台南市官田區湖山里烏山頭7-1號","Tel":"06-6981921","HostWords":"菱成粽藝坊的田媽媽賴明美笑稱自己是標準的「田」媽媽：「先生家裡務農，為了消化掉家裡的農作物，我與班員們便研發出不同口味的粽子。」現在夫妻倆一起經營菱成粽藝坊，接受電話預訂、宅配，每個月第二、四的星期假日到台南農會假日市集擺攤，販售健康美味的五穀粽。歡迎訂購美味健康菱角粽。","Price":"全素蓮子粽：小顆18元、大顆35元菱角五穀肉粽：小顆18元、大顆35元傳統肉粽：小顆18元、大顆35元","OpenHours":"請電話訂購","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"2,3,4,5,6","FoodCapacity":"容納人數","FoodFeature":"菱成粽藝坊的田媽媽賴明美笑稱自己是標準的「田」媽媽：「先生家裡務農，為了消化掉家裡的農作物，我與班員們便研發出不同口味的粽子。」現在夫妻倆一起經營菱成粽藝坊，接受電話預訂、宅配，每個月第二、四的星期假日到台南農會假日市集擺攤，販售健康美味的五穀粽。招牌「菱角五穀肉粽」裡以官田區盛產的菱角為主角，五穀雜糧、香菇與瘦肉當稱職的配角，一方面增加香氣，一方面兼顧口感與健康。「蔬菜五穀養生粽」裡包含豐富的五種蔬菜（地瓜、蓮子、南瓜、芋頭、胡蘿蔔）和七種雜糧，高纖維的營養，讓很多媽媽買回去家裡當五穀飯吃。全素口味的「冰粽」，其中糯米需要4~5個小時才能煮透，打開之後黃澄澄的粽子看不見米粒，微微透出大粒飽實的紅豆內餡。此外還有蓮子五穀素粽、蛋黃肉粽、花生素粽等口味，都是媽媽們將傳統高熱量的粽子做改良，以高纖、養生的概念，做出讓現代人吃起來負擔更少，更健康美味的粽子。明美媽媽除了擁有包肉粽的好手藝，也熱衷推廣「菱角染」織品，將菱角殼、菱角煮過的湯做植物染，她說：「這個技法叫做煮染。」她抱著對各種植物的好奇心，不斷試驗各種染色的成果，目前已經有約10種發展穩定的植物染，也從事教學工作。未來希望規畫出一個讓客人用餐、染布的環境，體驗菱角各種不同的面貌。","City":"臺南市","Town":"官田區","Coordinate":"23.202222,120.368333"}, { "Name":"鄉舍咖啡","Address":"台南市東山區南勢村1鄰10-1號","Tel":"06-686-3577、0958-237-638","HostWords":"東山的氣候地形很適合栽培咖啡樹，種出的咖啡品質極佳，身為當地咖啡業者，應該用心的經營，加強本身的專業度，才能建立起品牌形象。","Price":"招牌東山咖啡：120元咖啡桶仔雞：600元（店裡供應咖啡火鍋及各式伴手禮，詳細內容請電洽）","OpenHours":"平日需預約：9:00~18:00 假日時間：20:00~18:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號-新營交流道下-走100線往東山-接99線往仙公廟方向，循路標可至。國道三號-白河交流道下-走165線往東山-接99線往仙公廟方向，循路標可至。","ParkingLot":"小客車：10輛","Url":"http://coffee.ehosting.com.tw/","Email":"chinchen4003@yahoo.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"頂著些微的小雨步上「鄉舍」的階梯，一上去就看到一棵咖啡樹下的牌子寫著「走過一甲子咖啡」，好奇的拍了照，跟老闆寒喧過後，問起才知老闆的阿公日據時代幫日本人種咖啡，覺得東山的氣候條件適合，便將咖啡引進了家鄉東山，成為種植東山咖啡的第一人。　既然要品嚐一下道地的東山咖啡，曾老闆便熟練地用塞風壺煮起咖啡，一臉認真的表情可以看的出他的堅持。小啜一口剛煮好的咖啡，入口是非常平衡的味道，不酸不澀不苦，淡淡香氣，入喉十分順口且回甘強烈，完全不需加奶精和糖，老闆說這是台灣咖啡的特性，相信也是平常不喝咖啡的人認識咖啡的好途徑。　東山的咖啡農種植採收都是自己來，烘培就不一定，問起老闆怎麼烘培的，老闆豪爽的說：「用炒菜鍋炒的啦！最近自己設計了一台烘豆機請工廠幫忙做好，以後就用機器烘囉。」果然厲害。　晚餐禁不住老闆的勸說，留下來品嚐鄉舍的名菜「咖啡雞」，用咖啡豆跟結實的放山雞熬煮的湯頭，配上野菜，食來口齒留香，相當特別的一道菜。現摘現泡的肉桂葉茶也是一絕喔。","City":"臺南市","Town":"東山區","Coordinate":""}, { "Name":"東香貓咖啡園區","Address":"台南市東山區南勢里三鄰大洋29號","Tel":"0937-300-623","HostWords":"來到東山區，一定要到群山環抱的東香貓咖啡園區坐坐。山頭飄過的白雲和雲間洩出的陽光，讓這坐落在咖啡園的咖啡座像是人間境；偶爾飄雨時，還多一份朦朧的美感。優閒的品味一杯東香貓咖啡園區的香醇經典咖啡或順口回甘特選咖啡，飄散在空氣中的香氣，時間彷彿也慢了下來，美景和咖啡的組合讓人暈陶陶的沉浸不可言喻的氣氛中。誠摯邀您蒞臨東香貓咖啡園區！","Price":"東山咖啡︰150元/杯東香貓咖啡︰200元/杯咖啡凍︰35元/個咖啡方塊酥︰100元/盒咖啡厚片土司︰40元/份","OpenHours":"10:00~19:00（請事先預約）","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道三號白河交流道下去後，前往位於東山咖啡園區的第1站。","ParkingLot":"園區周遭交通停車方便","Url":"","Email":"","BlogUrl":"http://tw.myblog.yahoo.com/bc5043","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"100","FoodFeature":"台南東山區在日據時代曾經是台灣重要的咖啡產地，但是因為當時喝咖啡的人不多，市場不佳而使咖啡產業沒落，一直到最近幾年才逐漸恢復栽培，現在東山區大約種植面積約120公頃的咖啡，而且也漸漸建立了東山咖啡的品牌。來到東山區，一定要到群山環抱的東香貓咖啡園區坐坐。山頭飄過的白雲和雲間洩出的陽光，讓這坐落在咖啡園的咖啡座像是人間境；偶爾飄雨時，還多一份朦朧的美感。優閒的品味一杯東香貓咖啡園區的香醇經典咖啡或順口回甘特選咖啡，飄散在空氣中的香氣，時間彷彿也慢了下來，美景和咖啡的組合讓人暈陶陶的沉浸不可言喻的氣氛中。到東香貓咖啡園區如果只喝咖啡，不免可惜了點，因為這裡以咖啡入菜可說是經典，咖啡雞是很多人的必點菜色，雞肉滲入了咖啡味，讓人吃過還想再吃。還有咖啡厚片土司也是很多小姐們的最愛，咖啡方塊酥、咖啡蛋捲則是最佳下午茶茶點的選擇，而軟溜溜的咖啡凍，嘗起來就是多一份香醇，很令人滿足。悠閒的假期歡迎到東香貓咖啡園區享用咖啡全餐，相信這裏的咖啡一定你無法忘懷。","City":"臺南市","Town":"東山區","Coordinate":""}, { "Name":"五隆園咖啡","Address":"台南市東山區高原里李子園108-4號","Tel":"06-686-3597、0911-552-669、0920-777-364","HostWords":"五隆園是東山區最高的咖啡館！店家有自己的一片咖啡園，就在咖啡館側邊的斜坡上，一顆顆圓潤的咖啡櫻桃收成時都靠人工採收，再請專業業者烘培，來此造訪的我們，自然要品嚐一下五隆園自產的咖啡，甘醇滑順的口感，令人回味。","Price":"東山咖啡：150元咖啡雞火鍋︰280元（消費前請先與店家電話預約）","OpenHours":"9:00~21:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.國道一號-新營交流道下-走100線往東山-接99線往東原-104線往青山-再左轉175縣道-李子園循路標可至。2.國道三號-白河交流道下-走172縣道-往關仔嶺-再轉175縣道-李子園，循路標可至。","ParkingLot":"建築物前方空地即可停車","Url":"http://www.otop.tw/knowledge/theme/dongshan/04_3.htm","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"五隆園是東山區海拔最高的咖啡館，在抵達之前須駛過一段狹窄陡峭的山路，彎過之後便呈現一幅柳暗花明的景象。雨剛停的五隆園，太陽露了臉、空氣十分清澈乾淨，庭園裡翠綠整齊的草皮散置了幾張桌椅，往四周望，是令人驚艷的山景。五隆園的位置，斜倚著南縣最高峰的大凍山脈，前方幾座矮山頭陷在雲霧繚繞間，並懷抱著嘉南平原，左顧右盼盡是美景，在時雨時晴的東山，當屬此刻最舒暢。而在東山的咖啡館中算是相當年輕的五隆園，由於庭園、觀景台都整理的相當用心，於是已經小有名氣。挑一個悠閒的午後坐在鞦韆椅上，捧一杯現煮的東山咖啡，安靜的與山對話，是非常棒的享受。店家有自己的一片咖啡園，就在咖啡館側邊的斜坡上，一顆顆圓潤的咖啡櫻桃收成時都靠人工採收，再請專業業者烘培，來此造訪的我們，自然要品嚐一下五隆園自產的咖啡，甘醇滑順的口感，令人回味。除了咖啡外，店家自製的桑椹汁也好喝不甜膩，另外提供相當多樣化的平價餐飲，佔地一千五百坪的園地，還可提供烤肉露營的場地。","City":"臺南市","Town":"東山區","Coordinate":""}, { "Name":"村長庭園咖啡","Address":"台南市東山區高原100-9號","Tel":"06-6861885；傳真 06-6860236","HostWords":"早在日本時代，就有人在東山試種咖啡，因為這裡的海拔和氣候非常適合咖啡，也結下了東山與咖啡的不解之緣。民國90年，時任高原村村長的我，身負帶領村民轉型的重任，擔任咖啡產銷班第一班的召集人和班長，以身作則開了李仔園第一家咖啡館，藉庭園咖啡餐廳型態，將東山自產自銷的好咖啡推廣開來。非常歡迎來我的咖啡園走走，品嚐台灣的咖啡之光。","Price":"阿薩姆奶茶：50元 飲料：100元起野菜及主食：100元起養生咖啡雞：小450元、大900元","OpenHours":"平日11:00~18:00、假日10:00~20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道3號：白河交流道下，走172縣道往關仔嶺方向，接175縣道，於李仔園循指標即達。國道1號：新營交流道下，走南100往東山方向，接南99轉東原青山方向，遇南104左轉往高原社區，右轉接南104-2往李子園方向循指標即達。","ParkingLot":"小客車10輛、大客車2輛","Url":"","Email":"yhn1192002@yahoo.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"100人","FoodFeature":"「村長庭園咖啡」是一家結合咖啡與田媽媽美食的庭園餐廳。料理所使用的咖啡來自曾任高原村好幾屆村長的陳水連自種咖啡樹，不噴灑農藥的生長在海拔600至800公尺山上。　招牌「養生咖啡雞湯」是以研磨細粉的咖啡與中藥熬煮4小時做湯底，加入嚴格挑選、肉質香嫩久煮不爛的放山土雞一起熬煮，不放味精也不加鹽，鍋品卻風味獨特，越煮滾越回甘，是餐廳最受歡迎的料理。據村長表示，東山生產的咖啡得天獨厚，回甘度高、咖啡因含量低，這就是甘甜湯頭的秘密武器，而因為咖啡因含量低，喝了不會心悸或失眠！　「天文蔘養生雞湯」是另一道秋冬溫補勝品，是新鮮摘採自餐廳後方山中的野蔘，與藥膳一起燉煮，湯頭散發天然芳香，是一道只有山中才享受得到的美味。　一手發起東山區農會咖啡推廣班的陳村長，因為對咖啡非常喜愛，自民國80幾年便種植一些咖啡樹，民國91年加入農委會「農村新風貌」計畫，後又接受輔導成立產銷班，帶領李仔園農民廣植咖啡，並配合市政府舉辦的咖啡節活動，將東山咖啡推廣出去。目前全村栽種的咖啡樹已達百餘公頃，於餐廳享用美食後，可到山上村長位於「天池」周圍占地3甲的咖啡園走走，採幾顆鮮紅欲滴的咖啡豆留住香醇。","City":"臺南市","Town":"東山區","Coordinate":"23.28544,120.49624169999993"}, { "Name":"丹品咖啡園","Address":"台南市東山區高原村(李仔園)104之2號","Tel":"06-686-4075、0934-011-777","HostWords":"我們的專業，是經過多年的試驗、挫折與歷練才得來的寶貴經驗。丹品還特地將咖啡豆送往美國去評鑑，在各項指標上都獲得極佳的成績！","Price":"丹品熱咖啡：150元/杯三合一咖啡︰200元/盒咖啡豆半磅：600元","OpenHours":"10：00~18：00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號-新營交流道下-走100縣道往東山-接南99縣道往仙公廟，循指標可達。國道三號-白河交流道下-走165縣道往東山-接南99縣道往仙公廟，循指標可達。","ParkingLot":"門前即可停車","Url":"http://daniel.samq.com.tw/","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"兩年前為了一嚐當時已小有名氣的東山咖啡，來到了東山區的丹品咖啡園，當時在花前樹下悠閒的啜飲好喝咖啡的記憶，還深深印在腦海裡，只是當時對東山的故事還不了解。此番再度造訪，才看見了丹品咖啡園的園主，為東山咖啡投入的心血，及當初手中那杯香醇咖啡背後的故事。　迎出門來的是丹品咖啡園的小老闆，還有一隻興奮過度的小狗，外面正下著雨，老闆立刻熱情的邀我們坐下，並熟練的為我們沖煮咖啡，端上桌的咖啡飄著新鮮的香氣，勾引著兩個嗜咖啡的老饕，入口香醇滑順，餘韻十足也很能滿足我們的味覺，的確是好咖啡。　東山咖啡能有今天的成績，都是山上咖啡農幾年來打拼的結果，丹品也是早期東山咖啡的開拓者，至今已發展出相當的規模，從種植、採收、加工、烘培樣樣自己來。　趁著雨停，繞去後面的咖啡園看看，穿過庭園雅座，兩側即是咖啡園，還有數量龐大的咖啡苗圃，也看到了丹品斥資七十幾萬購買，把生豆變成香噴噴的咖啡的烘豆機。　老闆侃侃而談咖啡如何種植如何加工製造，這樣的專業，也是經過多年的試驗、挫折與歷練才得來的寶貴經驗。丹品還特地將咖啡豆送往美國去評鑑，在各項指標上都獲得極佳的成績。","City":"臺南市","Town":"東山區","Coordinate":""}, { "Name":"龍湖山庭園咖啡","Address":"台南市東山區高原村109-6號","Tel":"06-686-1880、0932-896-974","HostWords":"我們擁有獨特的咖啡套餐，包含咖啡雞腿、咖啡水果捲、桂圓糯米捲、咖啡竹筒飯、咖啡雞湯等。","Price":"招牌東山咖啡：150元現採香草茶：100元咖啡雞養生鍋：300元咖啡套餐每套：390元","OpenHours":"08：00~22：00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號-新營交流道下-走100線往東山-接99線-轉104線-左轉175縣道，循路標可至。國道三號-白河交流道下-走165線往東山-接99線-轉104線-左轉175縣道，循路標可至。","ParkingLot":"小客車15輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"龍湖山庭園咖啡的「庭園」兩字可不是隨便取的，老闆李先生正是園藝與庭園造景的行家，採訪當時，還見老闆和老闆娘正辛勤地整理花卉苗圃。咖啡館是個花花草草圍起的小天地，水池內蓮葉田田，陽光正好，斜斜灑落在小庭園裡，分外美麗。　老闆一直以來都是從事園藝業，培植觀賞花木，還是東山區農會花卉班的班長，幾年前東山的咖啡興起，也跟著開始種起了咖啡，開了這家庭園咖啡館，有趣的老闆笑著說：「跟著別人一起瘋，生活才有趣嘛！」一邊逛著後山的咖啡園，老闆一邊介紹種植咖啡樹的技巧，也順便介紹了園區裡種類不少的櫻花。　回到咖啡館，當然，一定要嚐一嚐此地自產自銷的東山咖啡，平順的口感及入喉的回甘令人印象深刻，老闆還端上一壺現摘現泡的香草茶，各種新鮮嫩綠的香草浮在玻璃壺中煞是好看，其清香又完全不同於一般乾燥後的花草茶。　談話間天色漸暗，庭園裡開始百蛙爭鳴，這是此地另一個特色，由於有種類繁多的青蛙、樹蛙，老闆說希望以後能建立一個蛙類的生態園區，並設置民宿，讓顧客除了來此品嚐香醇的東山咖啡外，也能體驗一趟生態之旅。","City":"臺南市","Town":"東山區","Coordinate":""}, { "Name":"仙湖農場 (仙湖休閒農場)","Address":"台南市東山區賀老寮6-2號","Tel":"06-6863635、0910-685918；傳真06-6863662","HostWords":"主人的話","Price":"門票：100元午晚餐：350元/人合菜(7~10人)：3500~4500元2人木屋：平日2380元、假日(六)2800元4人木屋：平日3280元、假日(六)3800元露營入場費：成人280元、兒童250元體驗農作生活套裝行程：700元(整天)、450元(半天)龍眼肉：300元/斤/盒仙湖咖啡(原豆)：750元/半磅","OpenHours":"08:00~20:00(餐廳至17:00)","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車1.國道一號-新營交流道下-走100線-往東山-接99線-往東原，循路標可至。2.國道三號-白河交流道下-走165線-往東山-接99線-往東原，循路標可至。","ParkingLot":"小客車80輛、大客車20輛","Url":"http://senwho.ho.net.tw","Email":"senwho@gmail.com","BlogUrl":"","PetNotice":"住宿需收清潔費100元","Reminder":"","FoodMonths":"","FoodCapacity":"200人","FoodFeature":"仙湖農場位於東山區南勢村，這裡夏季多雨、冬日乾旱，非常適合龍眼樹生長，出產的龍眼果實大、種子卻特別小，因為冬季少雨，拉高果實的甜度，肥厚的龍眼肉吃來格外過癮。占地52公頃的仙湖農場正是以龍眼聞名的休閒農場，來到這裡除了採龍眼、買烘焙好的福圓乾、龍眼蜜外，田媽媽巧手烹煮的野菜養生餐，結合龍眼做的美味料理，只有這裡才吃得到。　仙湖農場老闆娘洪玉茹和五位田媽媽利用龍眼溫熱香甜的特性，提升菜餚的滋味和補養身體的食效。菜單上很受歡迎的「麻薑福肉蛋」，原是阿媽時代的月子餐，田媽媽把它放在養生菜單中，利用麻油爆香薑片和桂圓肉，再打入蛋汁快炒成鹹甜交融的福肉蛋，冬天一吃混身暖呼呼。「龍吐珠」以龍眼肉塞入花生，酥炸後一口咬下，龍眼與花生的香氣同時在口中競相釋放。　農場自種的野菜，不用農藥又高纖，頗受食客歡迎；「野菜捲」用汆燙過的過貓捲海苔片，味道單純清爽，野菜捲上少量的美乃滋和花生粉，正好提出過貓的清甜。諸多野菜做法中，口碑最好的是「野菜養生鍋」，以麻油爆香的老薑和十多種野菜藥材共同熬燉的土雞湯底，汆燙各色野蔬，連醮醬中用到的錫蘭橄欖也是農場種出來的，獨門醬和風味鍋只此一家，別無分號。","City":"臺南市","Town":"東山區","Coordinate":"23.2782951,120.48873819999994"}, { "Name":"大鋤花間","Address":"台南市東山區高原里109之17號","Tel":"0939-723-117","HostWords":"出版人的創意及堅持，在這山中應用的淋漓盡致，大鋤花間是個藝術的園地，無一不巧無一不美，藝術家友人打造的一個個鐵皮燈籠，為這裡帶來歡愉的圖案色彩，主人親手釘製的桌椅、緣石而建的樓閣，一切融入自然。","Price":"東山咖啡︰150元/杯龍眼花茶︰150元/壺洋甘菊茶︰150元/壺火鍋：280~350元","OpenHours":"平日10:00~18:00（晚上需事先預約） 假日10:00~21:00 週二公休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.國道一號-新營交流道下-走100線往東山-接99線至175縣道左轉，11.5公里處可見。2.國道三號-白河交流道下-走172往關仔嶺-右轉175縣道，11.5公里處可見。","ParkingLot":"入口處即有停車場","Url":"","Email":"dachu@ms95.url.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"大鋤花間的存在，不只是一種美麗，而是一種精神! 此間的主人，原是久居台北的出版人，有一天倦了，決定放下城市的一切，來到東山區，選擇在這個偏僻的山裡住下。這像是許多人久放在心頭的夢想，他們實現了，也同時要面對仍需謀生的現實，我想，要衝動放下熟悉的習慣的一切，已經很難，而要有毅力跟能力堅持下去，才是真難，也是這樣的毅力跟能力才成就了，大鋤花間。來到山裡種過木瓜，也在仙公廟擺\\過攤賣小盆栽及木雕飾品，最後種起咖啡樹，大鋤在花間起落，親手設計搭建了這間獨樹一格的咖啡館，以及與原生山林同息共生的咖啡園。出版人的創意及堅持，在這山中應用的淋漓盡致，大鋤花間是個藝術的園地，無一不巧無一不美，藝術家友人打造的一個個鐵皮燈籠，為這裡帶來歡愉的圖案色彩，主人親手釘製的桌椅、緣石而建的樓閣，一切融入自然。而主人對大鋤花間的期許，不只是咖啡館，透過文學及藝術的講座、陶藝、植物染的課程、生態的探索旅行，這裡要成為一個人文薈萃之地。故事說了許多，這裡的咖啡更是不容遺漏的，行家親手栽種烘培的咖啡豆，真正品嚐過後，是完全令人臣服的香醇，不酸不澀，清新而順口。","City":"臺南市","Town":"東山區","Coordinate":""}, { "Name":"阿蘭餐飲","Address":"台南市南化區西埔村10-3號","Tel":"06-5773917","HostWords":"客人滿意是繼續努力最大的動力","Price":"合菜1500元起","OpenHours":"8:00-17:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"","ParkingLot":"備有停車場","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"利用在地食材，使用簡單的料理方法製作美味可口的餐飲，讓顧客可以吃到食材最自然的味道。","City":"臺南市","Town":"南化區","Coordinate":"23.03574,120.45823599999994"}, { "Name":"火城麵","Address":"台南市南區灣裡路404號","Tel":"06-262-2567","HostWords":"火城麵主要的特色是MENU上所有看到的小吃，都可以隨意搭配組合來享用。綜合羹、湯就包括五種食材。大腸與市面上一般的大腸迥異，經過我們祖傳的特殊處理，吃起來軟中帶Q，清香而爽口，另外還有大腸乾和大腸羹，都是我們的人氣商品哦！","Price":"火城麵、米粉麵、米粉、板條︰40元/碗菊花肉、大骨肉、豬頭皮、豬耳朵：40元九母魚酥桶裝︰120元/1斤","OpenHours":"09:00~19:30；每月第二和第四禮拜的星期一公休；農曆除夕至大年初二店休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車仁德交流道下，往南區區公所方向。大眾運輸台南火車站對面搭乘高雄客運1號公車約30分鐘可至。","ParkingLot":"","Url":"","Email":"houchenmeai168@yahoo.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"250","FoodFeature":"50多年前，火城麵的創始人杜火城先生在灣裡以小吃攤起家，關於美味的魚丸還有一個感人的故事，杜火城的兄弟人稱「魚丸在」，手工製作魚丸十分出名，就像電影「食神」中的情節一樣，真的能彈起來。後來魚丸在的手指受傷，無法繼續製作手工魚丸，於是杜火城便向他學習技巧，傳承這項功夫。杜火城將學到的魚丸，再加上後來自行研發的各種丸類將麵羹結合在一起，成為一碗加了各種配料的羹麵，灣裡人稱為火城麵；料多實在，成為廣受灣裡人歡迎的家鄉好滋味，進而吸引許多外地人慕名前來！　招牌的火城麵，配料豐富、口味獨特，老闆使用精選的特製油麵，加上濃郁海洋鮮味的湯頭，搭配上魚皮、浮水、大腸或九母魚酥等食材，再淋上台南的香濃肉燥，吃來唇齒留香，來到這兒一定得點一份俗又大碗的火城麵！　如果一次只吃到一、兩種丸類食材還不過癮，貼心的老闆也爲客人準備了綜合什錦，將魚皮、大腸、魚丸、九母魚酥以及浮水料，全都放在一碗，讓客人只點一碗羹湯，就能一次嚐到這麼多種不同的新鮮食材。想要一網打盡店內自製美味丸類的客人，可千萬別放過這碗店內的超人氣！　另外，九母魚酥也是店裡的另一項人氣招牌；挑選自遠洋肉質鮮美的九母魚，透過經驗老道的師父的巧手，經過一連串打漿、調味、油炸的過程，形成外酥內軟的魚酥，沒有了多刺的煩惱，多了香酥可口的ＱＱ口感，是飽餐或外帶的客人們必點的一道料理！","City":"臺南市","Town":"南區","Coordinate":"22.9245728,120.18290360000003"}, { "Name":"後壁冰糖醬鴨","Address":"台南市後壁區後壁村199號","Tel":"06-687-2078","HostWords":"主人的話","Price":"大鴨翅：4隻100元雞翅：6隻100元鴨肉：8.8台兩100元鴨腳：8隻50元鴨舌：16隻200元黃金蛋：30個100元","OpenHours":"07:00～21:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"","ParkingLot":"","Url":"http://www.houbi.com.tw/","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"民國81年時，李若芬與顏淑芬兩妯娌在台南市後壁區後壁國小校門口前，共同創立賣起了冰糖醬鴨，沒有店門、沒有招牌，卻因為好味道讓客人口耳相傳，建立起好口碑。　當初沒有招牌，後來簡單地叫做「冰糖醬鴨」，之後店名為「黎記冰糖醬鴨」，後為了與屏東冰糖醬鴨做區隔，改正名為「後壁冰糖醬鴨」，目前已成為後壁區的代表小吃之一。　店家精選飼養80天、重2.5～3台斤的上好鴨子，放入加入中藥、冰糖、醬油、酒、薑等調味料調製而成的獨門湯汁裡，以大火煮滾後改以小火慢燉一小時入味，取出泡浸冷水後，再放入小鍋裡加入原湯及特製滷汁， 人工守候在側，不斷地翻動讓味道均勻滲入，再將滷汁反覆淋到鴨子表面上，約１個小時時間入味，等到鍋內滷湯和鴨子原汁熬到快要收乾，取出放入盤中，送入冷氣室冷卻，便成了一隻隻表皮油亮、充滿嚼勁，皮Ｑ肉嫩，口口入味的冰糖醬鴨。因為不加防腐劑，所以保存期限只有一星期。","City":"臺南市","Town":"後壁區","Coordinate":""}, { "Name":"ㄋㄋ寶傳統米麵食餐點","Address":"台南市柳營區柳營路2段77號","Tel":"06-622-3994 柳營鄉農會；傳真 06-6223994","HostWords":"歡迎來此品嚐美味鮮奶製品。","Price":"各類鮮乳、饅頭、包子：12-20元鮮奶：100元/瓶                    奶茶：60元/瓶                          鮮奶布丁、奶酪：20元/瓶","OpenHours":"08:00~18:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車經國道一號新營交流道下，約10分鐘即可到。","ParkingLot":"路邊可停車","Url":"http://8milk.ho.net.tw/e01-15.html","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"80","FoodFeature":"柳營地區舊稱「查畝營」，在鄭成功時代專司農地的丈量與分配；如今其中的八翁酪農區成為台灣最大的牛乳產區，供應生乳給全台各大鮮乳廠商。　柳營區農會輔導田媽媽班員將鮮乳製成各種副產品，一張訂購清單裡共有20多種品項。位於台南柳營區農會旁的ㄋㄋ寶門市，小小的店面，從8點開店營業起客人不曾間斷，離開時人手幾包白白胖胖的包子、饅頭，再拎一瓶新鮮牛奶當早餐。　招牌的「鮮奶饅頭」、「起司饅頭」強調不加一滴水、純鮮乳製成，用手掰開的感覺綿柔細軟、乳香濃郁。除了傳統鮮奶口味系列之外，另外也有健康、養身的好選擇，「養生饅頭」裡有五穀雜糧、南瓜子、核桃、杏仁、枸杞，美味又具高營養價值。自己熬餡的「芝麻包」料好實在；「黃金包子」裡將筍、肉、香菇等料頭炒香後再包進南瓜麵糰裡，餡料滋味爽口。　媽媽們堅持使用純鮮奶、純手工製作，每天早上從牧場運回新鮮生乳，限定90公斤，當天現做現賣，從上午7點開始製作、包裝、分送，辛勤忙碌一整天，包子饅頭一天產量可到兩、三千個。　此外，運用德元埤供應好的水質，加上農民前往台東取經，種植台東30號的米種，推出「查畝營ㄟ米」；米Q又香，不僅有大糧商要買來當壽司米，還有柳營科工區企業認養，讓柳營的稻米成為老饕的新選擇。","City":"臺南市","Town":"柳營區","Coordinate":"23.2778199,120.31232840000007"}, { "Name":"新萬香餐廳","Address":"台南市善化區民生路432號","Tel":"06-583-6569、06-583-6570、0933-675-318李先生","HostWords":"主人的話","Price":"團體合菜︰3500元起白鯧米粉：400元/盤腸中腸：300元/盤醉蝦：300元/盤蝦卷：15元/條","OpenHours":"11：00~14：00、 17：00~21：00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.國道一號高下善化交流道-往善化方向，直走178縣道-接中山路-右轉中正路-左轉民生路-即可看到餐廳。2.國道三號善化交流道下-直走過陸橋-大智路右轉-即可看到餐廳招牌。","ParkingLot":"小客車100輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"600人","FoodFeature":"「新萬香餐廳」是間在善化區已經經營了近30年的海產老店，除了有老字號的好手藝及口碑外，還有簡單明亮的布置及經常高朋滿座的盛況。從原來的小吃店到現在的大餐廳，新萬香有許多讓人口齒留香的美味招牌菜。　其中，最令老闆驕傲的是白鯧魚米粉，一大碗的白鯧魚米粉湯，用的是最新鮮且重達2至3台斤的白鯧魚，吃起來沒有魚的腥味，也沒有薑絲的辣味。更因為鯧魚新鮮，所以湯喝起來帶有點的淡淡甜味，讓人覺得後味無窮。　而店內的另一招牌菜，就是需要醃製2天的醉蝦，蝦子在煮熟後放進用紹興等3種酒及中藥材製成的藥酒裡頭泡製2天，讓蝦子充分吸收藥酒的精華，經過這道手續後，醉蝦吃起來除了有蝦子的甜味外，還有淡淡的酒香，難怪所有來過的客人，都會習慣性的點上一盤醉蝦。　當然，新萬香的招牌菜，除了白鯧魚米粉及醉蝦外，還有蝦卷、紅燒鯽魚、腸中腸等，可說是數也數不完。而這裡好吃的秘訣，除了廚師的好手藝之外，更加上了老闆每天3、4點特地去批回來的新鮮魚貨，在這兩相配合之下，才讓新萬香有了今天的名號，也讓許多饕客不遠千里一定要去朝聖一番。","City":"臺南市","Town":"善化區","Coordinate":""}, { "Name":"大坑休閒農場","Address":"台南市龍崎區土崎村烏樹林33號","Tel":"06-5941555   0925-048355（Ruby）；傳真 06-5940266","HostWords":"讓消費者玩得愉快，是我們的心願。","Price":"門票：全票200元、半票150元(可抵消費)10人合菜：2500~5000元","OpenHours":"平日08:00~22:00 假日08:00~23:00","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車國道三號新化交流道下，轉入20號省道，往西直行經過署立台南醫院，在行駛約1公里有座橋，過橋有一叉路，在叉路口可看見左邊指標往大坑農場，順著指標約5公里就到達目的地大坑農場。","ParkingLot":"小客車80輛","Url":"http://www.idakeng.com.tw/","Email":"service168@168big.com.tw","BlogUrl":"","PetNotice":"寵物不能帶入房間","Reminder":"","FoodMonths":"","FoodCapacity":"100人","FoodFeature":"大坑農場在民國90年正式對外開放，是龍崎知名的休閒渡假據點，佔地廣，不但可供住宿、露營，還設有蒸氣浴小木屋及SPA森林浴水療中心，設備相當齊全。但餐廳在民國96年才正式申請加入田媽媽，老闆娘陳玉女和愛做菜的女兒蔡佳儒是母女檔田媽媽，加上家政班員一起通力合作，端出有新意的田園料理。　「筍香竹筒飯」是餐廳的招牌菜，以豬肉、麻竹筍、香菇和紅蘿蔔丁炒香生米，塞入竹筒中炊熟，由古早飯改良而來，由於備製需要時間，人多食用最好先預訂。「菠蘿蜜汁雞」用農場飼養的土雞腿取肉酥炸後，加龍崎特產的酸甜鳳梨翻炒，撒上芝麻甜中帶酸十分開胃。「焗烤綠竹筍」是龍崎名產，只有產季才吃得到，鮮甜脆嫩的綠竹筍用起士和美乃滋焗烤，更增滑潤口感。　用新化番薯做的「焗烤鮮蝦地瓜」，以蝦仁搭配烤地瓜，頓時讓焢窯甘薯有了摩登時尚感。至於農場週邊多樣的野菜，也是料理重頭戲，菜單上提供炒山蘇、川七、過貓、龍鬚菜、山茼蒿、牧草心、人蔘菜和寶川菜等十多種選擇，高纖野菜為飲食過於精緻的現代人補充了纖維質，田媽媽用野菜和小魚乾煮的「野菜小魚羹」，碧綠如一池湖水，清香柔滑容易入口，除了豐富的維他命C，還有小魚豐富的鈣質也一併下肚。","City":"臺南市","Town":"新化區","Coordinate":"22.9540045,120.37813800000004"}, { "Name":"卡亞香草庭園餐廳","Address":"台南市新營區東山路19巷19號","Tel":"06-633-1155；傳真06-635-7253","HostWords":"我們有廣大的庭院可供客人散步、孩子遊樂、晚上看星星。餐點的選擇多變化，從深受女性喜愛的麻油雞小火鍋，到有年輕人愛吃的義大利麵、焗烤等應有盡有，讓客人即使天天來也不會吃膩！歡迎您來作客。","Price":"小火鍋套餐：280元起香草簡餐：230元起香草義大利麵：250元起起士焗烤馬鈴薯南瓜球：120元","OpenHours":"11：00～22：00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.國道一號新營交流道下，往新營區方向前進，於第一個T字路口左轉長榮路二段，續走長榮路一段上長榮路橋，下橋後右轉接開元路（台一線），前行不久即見卡亞招牌於左側，迴轉入園即達。2.於新營區火車站前開元路往北直行，遇三叉路口右轉東山路，過鐵路平交道後左轉工業路直行上新營陸橋，下橋後直行接開元路（台一線），見卡亞招牌右轉進入園區即達。","ParkingLot":"小客車40輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"室內可容納60人，戶外庭院座位可容納25人","FoodFeature":"卡亞香草庭園餐廳位於新營區郊台一線上，因離市區稍遠，才有偌大的空間營造主人心中的香草庭園。卡亞供應的美食涵蓋中西各式料理，從南部人最愛的小火鍋套餐、韓式石鍋拌飯、香草義大利麵、到泰式香茅檸檬魚、海鮮燉飯等應有盡有。很有媽媽味道的老闆娘蔡女士對料理堅持絕對新鮮，因此食材皆為一早至市場現場採購而來；調味的靈魂主軸則來自庭院現摘的香茅、迷迭香、羅勒等香草。蔡女士也注重健康飲食概念，每一道菜皆以香草及冰糖等天然調味料提出甘甜，此自然、無色素、無味精的料理品質，已在新營地方建立口碑。「起司焗烤馬鈴薯南瓜球」為人氣料理，可單點當開胃小品，亦可佐飯搭配成套餐，其香甜濃郁到化不開的綿密口感，來自於以新鮮馬鈴薯與南瓜泥調配成私房黃金比例，搭上起司甜甜奶香，非常香濃可口。簡餐與小火鍋套餐所附之飯食並非普通白飯，而是以三種香草加上多種香料拌製而成的「香草飯」，其白中帶綠的晶翠色澤，是挑動味蕾的秘密武器。原本在自家米行幫忙的蔡媽媽，對香草和美食一直很有興趣，常千里迢迢開車至高雄學習料理，也因而結識當時任高雄知名義大利麵餐廳「媽媽咪亞」的主廚，更於因緣際會下請他駐店指導半年，而成為卡亞料理的高品質保證。","City":"臺南市","Town":"新營區","Coordinate":""}, { "Name":"玉井之門","Address":"台南市楠西區茄拔路125號","Tel":"06-575-5918、06-575-5916","HostWords":"玉井之門堅持純手工製作烘焙，是您飲茶送禮的最佳選擇！","Price":"芒果乾: 200元情人果乾: 200元芭樂乾: 150元楊桃乾: 150元鳳梨乾: 150元黑糖芒果乾: 200元","OpenHours":"08:00~19:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車由玉井交流道下，接84線快速道路，直走3號省道至楠西，經加油站左轉，行駛約100公尺。","ParkingLot":"附近可停車","Url":"http://www.5755918.com.tw","Email":"Ya5755918@yahoo.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"「玉井之門」創立於民國89年，創辦人本著客家人淳樸務實的精神，以夫家玉井為名，聯合了台南玉井地區50位農民所創立，玉井的特產為始，讓農民苦心栽種的水果，除了以新鮮水果的方式販售外，還能有另一種不同的品嚐方式，以最簡單無防腐添加物的加工方式，保有水果的原味，製作成各類水果乾，讓大家嚐到不同的美味，以期將產地的農特產推薦給台灣消費者，甚至行銷到全世界。　「玉井之門」專門製造天然蜜餞，使用更天然更衛生的製作方式，讓蜜餞不但保有原本的美味，也變得很健康，其中以芒果乾為的主打產品，其他熱賣產品包括黑糖芒果乾、水蜜桃乾、鳳梨乾、芭樂乾、情人果乾、蕃茄乾、楊桃乾、葡萄乾、無花果乾、茶葉梅、甜乾梅等數種，送禮自用兩相宜。","City":"臺南市","Town":"楠西區","Coordinate":""}, { "Name":"果農之家","Address":"台南市楠西區密枝村6號","Tel":"06-575-0035；傳真06-575-0167","HostWords":"希望大家有空不妨來果農之家散散心，享受一下森林浴和水果大餐！","Price":"精緻水果全餐：兩人以上每人400元（人數越多，菜色與份量就越多）","OpenHours":"11:00~20:00，每週四公休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道三號官田系統交流道下接84號快速道路往玉井，左轉接台三線往楠西，果農之家就在台三線362.5公里處。","ParkingLot":"小客車40輛、大客車5輛","Url":"http://www.gogo99.com.tw/","Email":"vip@gogo99.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"300","FoodFeature":"台南市楠西區因盛產各類水果，素來有「水果之鄉」的美稱，其中又以密枝楊桃最負盛名。密枝村的「果農之家」，乃是由密枝農產共同經營班第一班的班長江茂榮，召集農戶共同成立的，專門生產果實碩大又甜又脆的密枝楊桃，遊客來到此地，除了可以享受親自採摘楊桃的樂趣之外，千萬不可以錯過的，就是果農之家別具風味的「水果大餐」。　正因為處於水果之鄉，果農之家善用當地的資源，以水果入菜，各式各樣別出心裁的水果菜餚，都是農家經過一再的嘗試開發出來的，水果與其他食材的絕妙搭配，創造出意想不到的美味，其變化多端的色彩和口感，在在令人驚喜。特別介紹一下柚子料理：柚子蝦盅！以剖半的柚皮呈裝用柚子果肉、蝦、地瓜、西洋芹等食材炒的鬆軟可口的蝦鬆，吃的時候用青脆的西生菜包起來吃！豐富的色彩及裝盤的巧思，視覺上非常賞心悅目，多層次的口感及柚子清香，更是味覺的極致享受。色香味俱全的水果餐，依據季節的不同推出時令菜色，提供遊客當季新鮮水果做成的料理。　此地主人盛情好客，更讓人感受到濃濃的人情味，建議遊客不妨撥空前往，採果散心，品嚐養生又美味的水果餐。","City":"臺南市","Town":"楠西區","Coordinate":""}, { "Name":"太山梅子雞餐廳","Address":"台南市楠西區灣丘村梅嶺4號","Tel":"06-575-1931","HostWords":"太山梅子雞的梅子都是經過好幾道手續的手工料理，希望來這裡用餐的朋友，用完餐後可以順便到旁邊的賞梅步道走走，欣賞梅嶺美麗的風景與週遭的園藝天堂。","Price":"餐飲梅仔雞：大盤500元、小盤300元燒酒雞：大盤600元、小盤400元蜜汁雞：大盤500元、小盤300元鳳梨苦瓜雞：大盤500元、小盤300元紫蘇梅：120元脆梅：120元太山梅仔雞原味料理罐：80元","OpenHours":"週一到週五10:00~20:00、周六、日08:00~22:00","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車走國道三號，下玉井交流道，往玉井方向，進入楠西區，行經玉南公路，看見梅嶺指標牌後右轉開上梅嶺，行駛約5分鐘後，即可看見太山梅子雞餐廳的招牌。","ParkingLot":"大客車20輛、小客車100輛","Url":"http://tisan.ho.net.tw","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"100","FoodFeature":"楠西區冬春之際梅花盛開，春天梅子漸漸結果，於是楠西區的梅子雞專賣店如雨後春筍般開幕，太山梅子雞是梅嶺第一家梅子雞的創始店，從民國74年顏泰山先生，從梅農的身分決定轉型創立一家梅子雞店。　太山梅子雞是結合休閒與餐飲的一家梅子雞，不但有好吃的梅子大餐，旁邊還有由老闆的大兒子所設計的親子遊戲區，後方還有一條賞梅步道，可以讓來此的遊客，嚐梅、賞梅。由於太山的位置在低海拔處，所以梅花早開晚謝，景觀十分美麗，在此用餐，味覺和視覺得到完全的滿足！　太山梅子雞的招牌菜-梅仔雞，是顏泰山先生發明的口味，吃過ㄧ次的人絕對會對它獨特香潤的口感難以忘懷。老闆的兒子也繼承父親的衣缽，現在是太山的大廚，他研發出的梅子料理，如梅汁排骨、梅醬焗燒鵝、脆梅蔥燒雞等，每ㄧ道都是讓人齒頰留香的好味道。為了讓台灣各地的朋友，都吃的到好吃的梅子雞，太山梅子雞也與宅急便合作，當天現做、急速冷凍，熱過後就可以吃了，這項貼心的服務，就是保證讓大家都吃到梅嶺最好吃的梅子雞。","City":"臺南市","Town":"楠西區","Coordinate":"23.180545,120.51718099999994"}, { "Name":"楠西福來梅子雞餐廳","Address":"台南市楠西區水庫路279號","Tel":"06-575-3966、06-575-3311；傳真06-575-3300","HostWords":"福來餐廳是楠西區及鄰近地區規模最大、菜色最豐富、生意最為興旺的餐廳，遠近馳名，早已享有盛譽。該餐廳擁有空間寬敞舒適的用餐環境及道地風味的山海產料理，近悅遠來的餐客有增無減，尤其當地水果盛產時節及休閒例假日，店前更是車水馬龍，有若嘉年華會的盛況。歡迎光臨品嚐美食！","Price":"5~6人合菜：2000~2500元10人合菜：3000~3500元招牌梅子雞：600元","OpenHours":"9：00~21：00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道三號官田交流道下，接84號東西高速公路，向東直行至玉井區，再往曾文水庫方向行駛約7公里到達。","ParkingLot":"大客車10輛、小客車50輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"60桌","FoodFeature":"福來餐廳是楠西區及鄰近地區規模最大、菜色最豐富、生意最為興旺的餐廳，遠近馳名，早已享有盛譽。該餐廳擁有空間寬敞舒適的用餐環境及道地風味的山海產料理，近悅遠來的餐客有增無減，尤其當地水果盛產時節及休閒例假日，店前更是車水馬龍，有若嘉年華會的盛況。福來餐廳供應的菜餚樣式種類極多，其中以水果風味餐最特別，除了芒果季節時推出的芒果特餐，如脆皮芒果、芒果三鮮、芒果干貝盅，還有水晶香蕉捲、鳳梨咕咾肉、梅子黃金魚、楊桃山羌肉、梅子雞湯、香梅野菜等，皆是選用當地出產的高品質水果，生鮮入味精心調理的美味，不僅色香味俱全，更有清甜爽口而不油膩的另類口慾享受。另有山產野菜、土雞36吃、曾文水庫活魚，現撈的筍殼魚、虎魚、溪哥魚、溪鰻、總統魚等多種鄉野名菜，每一道菜都有其獨特風味。其中福來全席包含豆鼓虎魚、山羌肉、梅汁排骨、筍殼魚、竹筒石蒿筍、龍鬚菜、梅子雞湯等，則是該餐廳的主要招牌菜。該店接受遊覽車、旅行社或機關團體及個人家庭預約定餐，以免向隅。其位處觀光道路台三線楠西段上，闢有兩座超大型停車場，可容納各類大小車輛，來往便利。","City":"臺南市","Town":"楠西區","Coordinate":""}, { "Name":"梅嶺梅仔雞","Address":"台南市楠西區灣丘村香蕉山3-2號","Tel":"06-575-3950","HostWords":"梅嶺休閒農業區不只有梅花、李花等四季都有活動可以安排，買吃梅子雞餐也可以來電預約，以便提供最佳的服務。","Price":"梅子雞：全600元、半350元梅子苦瓜雞：全600元、半350元三杯雞：全600元、半400元梅子三杯雞：全600元、半400元","OpenHours":"10:00~21:00（營業時間很彈性，預約可延長時間)","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車：1.國道一號：由麻豆交流道下循171縣轉1號省道南下過了渡頭橋，左接84號省道到玉井，左轉3號省道，過了楠西橋，沿著指標右轉南188號鄉道到達梅嶺休閒農業區，梅嶺餐廳是進入園區第一家餐廳，就在遊客中心旁。2.國道三號：由台南支線新化端接20號省道至玉井，續接3號省道過了楠西橋沿著指標右轉南188號鄉道到達梅嶺風景區。3.國道三號：由84號快速道下國道三號(和走馬賴農場同方向)到玉井後往楠西區循路標可達。","ParkingLot":"小客車20輛","Url":"","Email":"","BlogUrl":"","PetNotice":"請將寵物，放在寵物籠中，以免影響其他用餐客人權益。","Reminder":"","FoodMonths":"1,2,3,4,5,11,12","FoodCapacity":"120人","FoodFeature":"梅嶺餐廳就位在風景秀麗有『嶺梅映雪』之稱的梅嶺風景區內，新整修的梅嶺風景區的遊客服務中心正好就位在餐廳旁，說到這家餐廳可是梅仔雞的創始老店，在這裡也經營了很久，近來為配合經營又重新建設新的梅嶺餐廳，就蓋在原餐廳旁但變成了三層樓高的景觀餐廳，在這裡一年四季均可以享用到獨家口味的梅子雞，其他各類山產野菜、台式傳統美食也都有提供，絕對可以滿足每一位老饕的嘴。　餐廳也自創品牌成立梅嶺本鋪，將梅嶺所產製的各種梅製品行銷全台。每年的冬季的賞梅時節，這裡可是一位難求，不但菜色美味而且老闆為了讓遊客有更好的視野，餐桌一旁就是大片的玻璃窗，可以欣賞窗外的溪谷看著潺潺流水和溪中不時游過的溪魚或是欣賞山上的如雪的梅花及山嵐景緻，喜歡更接近大自然還可以上到二樓，因為四面更沒有窗戶的阻擋視野更是寬闊，晚上涼風徐徐吃著熱呼呼的梅子雞湯是一大享受。　由於餐廳還有沒有到達山上賞梅區餐廳最集中的區域，可以免掉賞梅時節人擠人車塞車之苦，這裡用餐可以享受到最悠閒的用餐氣氛，品嚐梅子雞後再踏著輕鬆的步伐去賞梅吧。","City":"臺南市","Town":"楠西區","Coordinate":""}, { "Name":"采竹鄉美食","Address":"台南市龍崎區新市子223號","Tel":"06-5941114；傳真 06-5941730","HostWords":"歡迎來此享用道地美食。","Price":"便當：60~80元10人合菜：3000元起","OpenHours":"請事先預約","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車於國道3號下關廟交流道，繼續沿著台19甲線前進，再行駛182縣道，接著走龍崎產業道路至南162鄉道即可抵達。","ParkingLot":"路邊可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"200人","FoodFeature":"民國96年龍崎農會改建40年代的舊糧倉，成為「采竹鄉美食」，餐廳內還有檜木建的屋樑，保留原始風貌。龍崎地區全鄉半數的土質，屬於貧瘠泥岩和黃沙土形成的青灰岩，在幾乎寸草不生的地形上，只有竹子可以大量群聚地生長。　3月到11月是鮮筍的產季，夏季最適合來嚐鮮，11月到隔年7月是鳳梨產季，在盛產期製成各式加工品，讓民眾一年四季都可以吃到在地美食。田媽媽們中午忙做便當，其他時間可接受預訂桌菜。　除了當地推出的竹炭商品外，筍子和鳳梨也是龍崎區的地方特產，善於利用鄉土料理的田媽媽們開發出20幾種筍料理。「酸筍腸旺」改良客家菜薑絲大腸，加入醃筍絲，口味濃郁十分下飯。「鮮筍乳香」最具創意，將筍子剖成兩半、淋上起司醬焗烤，口味鹹香獨特。「醬筍有餘」將蔭筍與花鯧魚一塊兒清蒸，筷子一夾入口又多扒兩碗飯！最後喝上一碗「筍貴富雞」，筍和雞肉的鮮甜全都熬在湯裡，讓人想一喝再喝。　農會董永章秘書在地生活三十年，他感嘆的說：「台灣以農立國，但龍崎地方人口外移嚴重，都是老人家在下田作工，體恤農民辛苦，農會近幾年主打休閒旅遊活動，讓年輕人有機會回鄉工作。」　他除了是「竹好炭」系列商品的推手，更積極推廣農村體驗一日遊行程，活化在地生活，健行「虎形山公園」、玩「龍崎休閒農場」、在「竹炭故事館」做竹炭窯DIY活動、親手體驗挖竹筍的樂趣。","City":"臺南市","Town":"龍崎區","Coordinate":"22.966049,120.36012700000003"}, { "Name":"青龍山公園土雞城","Address":"台南市關廟區北花村中正路41號","Tel":"06-595-4998、傳真06-596-0411","HostWords":"青龍山公園土雞城是開設於公園中的餐廳，位於關廟區與龍崎區交界處的一大片山坡地上，園區遍植花草林木，並利用山坡地曲折起伏的特殊地貌，構築許多造型奇特的景觀，並有一些石屋及一艘大型船屋，都是以石粒、石塊或石片堆砌而成的，而且善用裡面的空間開闢為顧客用餐的處所，顯得相當突出別緻，整個園地綠蔭遮陽，令人倍感舒爽清涼，在此享用美食，有著截然不同的情境與另類感受。","Price":"鳯梨苦瓜雞：650元人參雞：700元香菇雞：650元","OpenHours":"10:00~21:00(除夕以外，全年無休)","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"大眾運輸公車：台南火車站前搭往關廟區龍崎方向，至關廟底龍騎交界下車。","ParkingLot":"小客車100輛","Url":"","Email":"boboer@seed.net.tw","BlogUrl":"","PetNotice":"可帶寵物，以不影響他人為原則","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"青龍山公園土雞城是開設於公園中的餐廳，位於關廟區與龍崎區交界處的一大片山坡地上，園區遍植花草林木，並利用山坡地曲折起伏的特殊地貌，構築許多造型奇特的景觀，並有一些石屋及一艘大型船屋，都是以石粒、石塊或石片堆砌而成的，而且善用裡面的空間開闢為顧客用餐的處所，顯得相當突出別緻，整個園地綠蔭遮陽，令人倍感舒爽清涼，在此享用美食，有著截然不同的情境與另類感受。青龍山公園入口處高大的樹梢上，矗立了一隻雕塑的美麗大公雞，是該餐廳迎賓的醒目標地物，園內設施除了別出心栽的用餐環境空間，店家也很貼心地設置了兒童遊戲場，來到這個公園餐廳，必然不會無聊且可盡興而歸。在此地用餐方式可有多層次的選取，美味菜餚亦同，可單點也可合菜，並接受預約訂桌。其較特出的餐點除了有當地農產風情的鳳梨苦瓜雞、鳳梨蜜汁雞、白醋筍、筍絲雞、幼雲筍等，另有青龍山茶雞，土窯雞、鹽焗雞、山羊肉、山兔肉等多道名菜。","City":"臺南市","Town":"關廟區","Coordinate":""}, { "Name":"鹽水鎮農會田媽媽農產美食坊","Address":"台南市鹽水區中山路49號","Tel":"06-6521177、06-6525071；傳真 06-6520449","HostWords":"歡迎訂購各式美味包子與饅頭、鹽水意麵、水餃。","Price":"肉包、菜包、饅頭：13元／個紅豆饅頭芋頭：12元／個黑糖、鮮奶饅頭：10元／個番茄肉包、菜包：15元／個水餃：1盒20粒50元鹽水意麵：1盒120元","OpenHours":"10:00~17:00，週六、週日公休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 1.國道1號：新營交流道下，接172縣道往西方向前行至鹽水區。2.國道3號：白河交流道下，接172縣道往西方向接台1線往南續行，再右轉接172縣道往西方向直行至鹽水區。","ParkingLot":"附近可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"台南鹽水地區福州人多，相傳是台灣意麵的發源地。鹽水意麵與一般麵條不同之處在於製麵過程中以鴨蛋取代水分，因此做出來的麵條軟嫩滑Q。因為擀麵時必須出力，原稱「力麵」，後來因為出力時會發出「噫」的聲音，所以沿用成為「意麵」。　多年前，鹽水區農會的丁股長與田媽媽們共同製作鮮奶饅頭、包子等點心，成為鹽水區農會的田媽媽招牌，之後將田媽媽美食坊結合鹽水意麵轉型經營麵食館。蔡翠娥媽媽接手麵食館後，週末假日做饅頭、包子，平日提供現煮的鹽水意麵。她說：「做自己有興趣的事情就不會感覺累。」雖然鹽水區意麵小吃店多，但農會強調「田媽媽美食坊」堅持環境衛生，食材新鮮有保證。鹽水區農會與嘉義大學產學合作，遵循古法製作，使用日曬而非機器烘乾的手工意麵；除了傳統意麵之外，也發展新口味的養生意麵（胚芽）、番茄、紅麴、鮮奶等。　此外，因鹽水地區土壤鹽分較高，不利作物生長，此地的番茄雖然成長緩慢，但累積了更多養分，形成果肉紮實、滋味濃郁的特色。番茄是一種奇妙的蔬果，身處逆境中反而會結出甜美的果實。「鹽水番茄菓」以整顆番茄製成果乾，無添加人工香料、原汁原味，美味又健康。","City":"臺南市","Town":"鹽水區","Coordinate":"23.3198853,120.26582959999996"}, { "Name":"元貝漁場料理舫","Address":"澎湖縣白沙鄉歧頭村20-2號","Tel":"06-9932305、0912-151783；傳真 06-9932306","HostWords":"我們是以永續發展為理念，希望能維持海洋牧場豐富的漁業、生態以及自然資源。我們也是澎湖漁會第一家、也是唯一一間由農委會「田媽媽」輔導的餐飲業者，好吃好玩的行程歡迎大家來體驗！","Price":"元貝海洋生態園區一日遊：2000元/人（3至4月打8折，5、10月85折，6、9月9折，7、8月95折）","OpenHours":"預約時間：08:00-22:00、開船時間：13:30-20:30","CreditCard":"True","TravelCard":"False","TrafficGuidelines":"大眾運輸可搭飛機至馬公市，再乘公車至員貝嶼的岐頭碼頭（澎湖水族館附近），漁場會接駁至海上漁場（需事先預約）。","ParkingLot":"碼頭處備有停車場，可停機車","Url":"http://www.yuanbei.com.tw/","Email":"","BlogUrl":"http://blog.xuite.net/yuan.bei/blog","PetNotice":"為考量每一位客人之接受度,若欲攜帶攜帶寵物,需同團包船,或同團人數達載客72名．","Reminder":"1.海上活動容易曬傷，要做好防曬準備。 2.元貝休閒漁場提倡環保，請勿亂丟垃圾，讓員貝美麗的自然資源能讓後代子孫欣賞。","FoodMonths":"4,5,6,7,8,9,10","FoodCapacity":"72人","FoodFeature":"台灣到澎湖短短不到一個小時的飛行時間，卻像到了另一個國度。「元貝漁產料理舫」是台灣唯一的海上田媽媽，餐廳開在蔚藍大海上，旅人在用餐前會先到岸邊集合，乘坐田媽媽準備的平底作業船，來到位於海上的用餐平台，享受一整天碧海藍天的美食逍遙遊。　田媽媽吳沛針的先生原本從事定置漁網養殖，近年規劃了「元貝海鮮魚場生態園區」，結合潮間生態介紹、海上用餐、漁網捕撈、平台垂釣和定置網體驗等一系列海上活動，讓都市人在用餐前，有機會嘗試扮演一日漁夫。　第一站來到潮間帶看生態，退潮後，螺貝類盡出，肉眼就可以發現附著在岩石旁的馬糞海膽，還有野生珊瑚、海參和螃蟹等，玩得不亦樂乎；員貝島由六角椎狀結構的玄武岩組成，擁有世界級海蝕地形的地質景觀，眾人目不轉睛、讚嘆不已。　緊接著搭作業船到定置魚場捕撈漁獲，大家一起出力捕魚，當魚網靠近船邊約一百公尺時，隱約可見晚餐的食材，炸彈魚、小管、軟絲、海鱺還有一條大石斑！上岸的魚直接送進船上餐廳處理，再由田媽媽巧手變身成美味的料理，縮短食物里程、新鮮零時差。　天色漸暗，準備用好心情迎接夜晚的星光大餐。眾所期待的星空晚餐開動了！新鮮小管、炸彈魚和海鱺生魚片，吃到最新鮮的海味；用蚵仔、花枝、蝦仁熬煮的海鮮粥，一上桌就深獲眾人味蕾肯定！大快朵頤後，田媽媽幫大家準備了夜釣小管的工具，為宵夜小管麵線加菜；最後壓軸的石斑魚湯在海風送爽下，讓每個人眉開眼笑，享受海上極鮮體驗。　乘坐平底作業船，一邊吹海風、看星星，一邊享受海鮮大餐，嘴裡、心裡都感到滿足，也為一天的海上漁夫生活體驗畫下完美句點。","City":"澎湖縣","Town":"白沙鄉","Coordinate":"23.6499826,119.60941500000001"}, { "Name":"星月灣海田料理餐廳","Address":"澎湖縣西嶼鄉大池村131號","Tel":"06-9984159、0933-695848(許翠芬)；傳真06-9984233","HostWords":"用自己喜歡吃更能安心吃的料理來招待蒞臨的貴客","Price":"中午:2人成行和菜  每人220/270/320元菜色由餐廳搭配{約7菜一湯一主食一甜點送風味茶}如需更高價位的餐食請另行預定 . 無單點菜色晚餐:除中午的合菜用餐方法外可單點   { 四月至九月底適用 . 其餘月份請先來電預約 }","OpenHours":"11:30-14:00；17:30-19:30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"飛機請先由機場搭乘公車到馬公,再由馬公市搭乘馬公開往外垵的公車,於可口冰城站下車後,往北(203縣道)走約100公尺。搭船由馬公市搭乘馬公開往外垵的公車,於可口冰城站下車後,往北(203縣道)走約100公尺。自行前往走203縣道往外垵或跨海大橋方向,經過跨海大橋後於西嶼203縣道28.4.5公里處,在右手邊。","ParkingLot":"餐廳旁備有停車場可大遊覽車自小客車機車等約莫300坪","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","FoodFeature":"究竟星月灣田媽媽海田料理餐廳有何魅力呢？星月灣又為什麼會是老饕的首選呢？原因就是食材新鮮；經營者每日親自到市場挑選在地上等海鮮、肉類等食材，再加上班員們於自家菜圃種植的時蔬，其中包含澎湖絲瓜、澎湖南瓜、高麗菜、落花生、蘆薈、玉米、火龍果、楊梅、無花果、蕃茄、香蕉…等數十種蔬果，符合低食物里程及地產銷的健康慨念，也正因為是自家栽種，所以絕無噴灑任何農藥，完全是採用天然有機栽培，加上”頭家嬤”及班員的用心照顧，前些年更取得國家認可的有機認證，符合現代健康有機的概念，讓客人在用餐之餘，除了享用最美味的餐點外，還能夠將健康有機的概念一起帶走。此外，自家前院還種植一片香料園，園內栽種包含有迷迭香、九層塔、綠紫蘇、辣椒、甜菊、薄荷、巴西里等香料植物，不論是異國飲食或是傳統食材香料，都可以在這裏找到。另外，星月灣田媽媽海田料理餐廳打破一般人對於傳統餐的印象，讓遊客為之一亮的菜單設計，運用在地食材加以變化，兼顧傳統美味精神及料理創新的研究，提供消費者不同於一般餐廳的佳餚，如此用心的目的是為了呈現更多不同風味的美味料理。您(妳)還在等什麼呢？快來澎湖星月灣田媽媽海田餐廳民宿吧，由澎湖在地味道的健康美食，帶給您味蕾全新的感受吧！","City":"澎湖縣","Town":"西嶼鄉","Coordinate":"23.6228457,119.50787049999997"}, { "Name":"盛興鹹餅","Address":"澎湖縣馬公市仁愛路36號","Tel":"06-927-3050","HostWords":"盛興鹹餅坐落於馬公市仁愛路，門前有棵老榕樹，店面雖然不大，卻門庭若市，澎湖的名產很多，光餅類就有花生酥、海苔酥、冬瓜膏，但首推的還是令人垂涎的「鹹餅」。","Price":"鹹餅：小盒50元、大盒80元冬瓜膏：120元黑糖糕：90元紅豆糕：90元干貝醬：230元珊瑚露：100元","OpenHours":"08：30~22：00","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車從馬公市中正國小大門前中正路至仁愛路交叉口，即可看見招牌。","ParkingLot":"大客車1輛、小客車3輛","Url":"http://phss.com.tw/login.aspx?ReturnUrl2fDefault.aspx","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","FoodFeature":"盛興鹹餅坐落於馬公市仁愛路，門前有棵老榕樹，店面雖然不大，卻門庭若市，澎湖的名產很多，光餅類就有花生酥、海苔酥、冬瓜膏，但首推的還是令人垂涎的「鹹餅」。澎湖的製餅店處處林立，在澎湖只要一提起鹹餅，就會馬上讓人聯想到「盛興鹹餅」。盛興做鹹餅已經146年了，此店創於清同治3年，父子相傳迄今已第5代，這種「克紹箕裘」的精神，在現代社會看來，確是十分難能可貴。鹹餅是盛興百年來的招牌餅，亦是膨湖的觀光名產，擁有百年老店的信譽與獨特風味，早已名聞中外世界各地，早年深獲先總統蔣公的垂青。盛興的鹹餅究竟與別家有什麼不同呢？脆酥皮及百年獨家配料的肉餡，堅持以傳統手工製作古法烘培將餡與餅皮作完美的搭配，鹹餅的成分為麵粉、胡椒粉、豬油與芝麻蔥丁烘焙而成的，厚約半公分的盛興鹹餅，有名在於選料精細、做工紮實，吃起來香脆且留有餘香的特色，入口即化，又有葷、素兩種口味可供選擇，正是百年來持續吸引老饕的主要原因，加上朱家堅持每天現做現賣，盛興製餅廠會依季節改變配方的比例，以適應當季的口味，老店盛興就是研製此餅成功而發跡的。除了鹹餅，盛興的紅豆糕、黑糖糕、冬瓜膏都是遊客必買的伴手禮。","City":"澎湖縣","Town":"馬公市","Coordinate":""} ]
